[
  {
    "id": "1138128548576591874",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "1",
    "text": "Simson ging hinab gen Thimnath und sah ein Weib zu Thimnath unter den Tochtern der Philister.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128549137907714",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "2",
    "text": "Und da er heraufkam, sagte er's an seinem Vater und seiner Mutter und sprach: Ich habe ein Weib gesehen zu Thimnath unter den Tochtern der Philister; gebet mir nun dieselbige zum Weibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128549722128386",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "3",
    "text": "Sein Vater und seine Mutter sprachen zu ihm: Ist denn nun kein Weib unter den Tochtern deiner Bruder und in all deinem Volk, daß du hingehest und nimmst ein Weib bei den Philistern, die unbeschnitten sind? Simson sprach zu seinem Vater: Gib mir diese, denn sie gefallt meinen Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128550281150466",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "4",
    "text": "Aber sein Vater und seine Mutter wuliten nicht, daß es von dem HERRN ware; denn er suchte Ursache an die Philister. Die Philister aber herrscheten zu der Zeit uber Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128550856392706",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "5",
    "text": "Also ging Simson hinab mit seinem Vater und seiner Mutter gen Thimnath. Und als sie kamen an die Weinberge zu Thimnath, siehe, da kam ein junger Lowe brullend ihm entgegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128551420002306",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "6",
    "text": "Und der Geist des HERRN geriet fiber ihn; und zerrüi ihn, wie man ein Bocklein zerreiliet, und hatte doch gar nichts in seiner Hand. Und sagte es nicht an seinem Vater noch seiner Mutter, was er getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128551978106882",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "7",
    "text": "Da er nun hinabkam, redete er mit dem Weibe, und sie gefiel Simson in seinen Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128552536604674",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "8",
    "text": "Und nach etlichen Tagen kam erwieder, dafi er sie nahme; und trat aus dem Wege, daß er das Aas des Lowen besahe. Siehe, da war ein Bienenschwarm in dem Aas des Lowen und Honig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128553090809858",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "9",
    "text": "Und er nahm's in seine Hand und ali davon unterwegen; und ging zu seinem Vater und zu seiner Mutter und gab ihnen, daß sie auch alien. Er sagte ihnen aber nicht an, daß er den Honig von des Lowen Aas genommen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128553632727042",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "10",
    "text": "Und da sein Vater hinabkam zu dem Weibe, machte Simson daselbst eine Hochzeit, wie die Junglinge zu tun pflegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128554194305026",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "11",
    "text": "Und da sie ihn sahen, gaben sie ihm dreilüg Gesellen zu, die bei ihm sein sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128554758242306",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "12",
    "text": "Simson aber sprach zu ihnen: Ich will euch ein Ratsel aufgeben. Wenn ihr mir das erratet und treffet diese sieben Tage der Hochzeit, so will ich euch dreilüg Hemden geben und dreilüg Feierkleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128555308417026",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "13",
    "text": "Konnet ihr's aber nicht erraten, so sollt ihr mir dreilüg Hemden und dreilüg Feierkleider geben. Und sie sprachen zu ihm: Gib dein Ratsel auf, lali uns horen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128555865145346",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "14",
    "text": "Er sprach zu ihnen: Speise ging von dem Fresser und Sulügkeit von dem Starken. Und sie konnten in dreien Tagen das Ratsel nicht erraten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128556478464002",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "15",
    "text": "Am siebenten Tage sprachen sie zu Simsons Weibe: Uberrede deinen Mann, dafi er uns sage das Ratsel, Oder wir werden dich und deines Vaters Haus mit Feuer verbrennen. Habt ihr uns hieher geladen, daß ihr uns arm machet, Oder nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128557047775234",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "16",
    "text": "Da weinete Simsons Weib vor ihm und sprach: Du bist mir gram und hast mich nicht lieb. Du hast den Kindern meines Volks ein Ratsel aufgegeben und hast mir's nicht gesagt. Er aber sprach zu ihr: Siehe, ich habe es meinem Vater und meiner Mutter nicht gesagt und sollte dir's sagen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128557641039874",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "17",
    "text": "Und sie weinete die sieben Tage vor ihm, weil sie Hochzeit hatten. Aber am siebenten Tage sagte er's ihr, denn sie trieb ihn ein. Und sie sagte das Ratsel ihres Volks Kindern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128558192623618",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "18",
    "text": "Da sprachen die Manner der Stadt zu ihm am siebenten Tage, ehe die Sonne unterging: Was ist suffer denn Honig? Was ist starker denn der Lowe? Aber er sprach zu ihnen: Wenn ihr nicht hattet mit meinem Kalbe gepfluget, ihr hattet mein Ratsel nicht getroffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128558747090946",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "19",
    "text": "Und der Geist des HERRN geriet uber ihn; und ging hinab gen Asklon und schlug dreifüg Mann unter ihnen; und nahm ihr Gewand und gab Feierkleider denen, die das Ratsel erraten hatten. Und ergrimmete in seinem Zorn und ging herauf in seines Vaters Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128559284355074",
    "book": "judges                             ",
    "chapter": "14",
    "verse": "20",
    "text": "Aber Simsons Weib ward einem seiner Gesellen gegeben, der ihm zugehorte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]