[
  {
    "id": "1138128570923843586",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "1",
    "text": "Simson ging hin gen Gasa und sah daselbst eine Hure und lag bei ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128571470217218",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "2",
    "text": "Da ward den Gasitern gesagt: Simson ist hereinkommen. Und sie umgaben ihn und lieden auf ihn lauern die ganze Nacht in der Stadt Tor; und waren die ganze Nacht stille und sprachen: Harre! Morgen, wenn es licht wird, wollen wir ihn erwurgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128572022587394",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "3",
    "text": "Simson aber lag bis zu Mitternacht. Da stund er auf zu Mitternacht und ergriff beide Türen an der Stadt Tor samt den beiden Pfosten und hub sie aus mit den Riegeln; und legte sie auf seine Schultern und trug sie hinauf auf die Hohe des Berges vor Hebron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128572584787970",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "4",
    "text": "Danach gewann er ein Weib lieb am Bach Sorek, die hieli Delila.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128573168418818",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "5",
    "text": "Zu der kamen der Philister Fursten hinauf und sprachen zu ihr: Uberrede ihn und besiehe, worinnen er solche grolie Kraft hat, und womit wir ihn ubermogen, daß wir ihn binden und zwingen, so wollen wir dir geben ein jeglicher tausend und hundert Silberlinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128573723574274",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "6",
    "text": "Und Delila sprach zu Simson: Lieber, sage mir, worinnen deine grolie Kraft sei, und womit man dich binden moge, daß man dich zwinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128574279155714",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "7",
    "text": "Simson sprach zu ihr: Wenn man mich bande mit sieben Seilen von frischem Bast, die noch nicht verdorret sind, so würde ich schwach und ware wie ein anderer Mensch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128574868914178",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "8",
    "text": "Da brachten der Philister Fursten zu ihr hinauf sieben Seile von frischem Bast, die noch nicht verdorret waren; und sie band ihn damit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128575480233986",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "9",
    "text": "(Man hielt aber auf ihn bei ihr in der Kammer.) Und sie sprach zu ihm: Die Philister uber dir, Simson! Er aber zerrili die Seile, wie eine flachserne Schnur zerreifiet, wenn sie ans Feuer reucht; und war nicht kund, wo seine Kraft ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128576055967746",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "10",
    "text": "Da sprach Delila zu Simson: Siehe, du hast mich getauscht und mir gelogen; nun, so sage mir doch, womit kann man dich binden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128576632684546",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "11",
    "text": "Erantwortete ihr: Wenn sie mich banden mit neuen Stricken, damit nie keine Arbeit geschehen ist, so würde ich schwach und wie ein anderer Mensch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128577173487618",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "12",
    "text": "Da nahm Delila neue Stricke und band ihn damit und sprach: Philister uber dir, Simson! (Man hielt aber auf ihn in der Kammer.) Und er zerrifi sie von seinen Armen wie einen Faden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128577753808898",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "13",
    "text": "Delila aber sprach zu ihm: Noch hastdu mich getauscht und mir gelogen. Lieber, sage mir doch, womit kann man dich binden? Er antwortete ihr: Wenn du sieben Locken meines Haupts flochtest mit einem Flechtbande und heftetest sie mit einem Nagel ein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128578285240322",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "14",
    "text": "Und sie sprach zu ihm: Philister uber dir, Simson! Er aber wachte auf von seinem Schlaf und zog die geflochtenen Locken mit Nagel und Flechtband heraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128578878406658",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "15",
    "text": "Da sprach sie zu ihm: Wie kannstdu sagen, du habest mich lieb, so dein Herz doch nicht mit mir ist? Dreimal hast du mich getauscht und mir nicht gesagt, worinnen deine grofie Kraft sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128579436904450",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "16",
    "text": "Da sie ihn aber trieb mit ihren Worten alle Tage und zerplagte ihn, ward seine Seele matt bis an den Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128580025942018",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "17",
    "text": "Und sagte ihrsein ganzes Herz und sprach zu ihr: Es ist nie kein Schermesser auf mein Haupt kommen; denn ich bin ein Verlobter Gottes von Mutterleibe an. Wenn du mich beschorest, so wiche meine Kraft von mir, daß ich schwach würde und wie alle andern Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128580590403586",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "18",
    "text": "Da nun Delila sah, daß er ihr all sein Herz offenbaret hatte, sandte sie hin und liefi der Philister Fursten rufen und sagen: Kommt noch einmal herauf, denn er hat mir all sein Herz offenbaret. Da kamen der Philister Fursten zu ihr herauf und brachten das Geld mit sich in ihrer Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128581128781826",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "19",
    "text": "Und sie liefi ihn entschlafen auf ihrem Scholi und rief einem, der ihm die sieben Locken seines Hauptes abschore. Und sie fing an ihn zu zwingen. Da war seine Kraft von ihm gewichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128581680693250",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "20",
    "text": "Und sie sprach zu ihm: Philister uber dir, Simson! Da er nun von seinem Schlaf erwachte, gedachte er: Ich will ausgehen, wie ich mehrmals getan habe, ich will mich ausreilien; und wulite nicht, daß der HERR von ihm gewichen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128582234832898",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "21",
    "text": "Aber die Philister griffen ihn und stachen ihm die Augen aus; und führeten ihn hinab gen Gasa und banden ihn mit zwo ehernen Ketten; und er mufite mahlen im Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128582791069698",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "22",
    "text": "Aber das Haar seines Haupts fing an wieder zu wachsen, wo es beschoren war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128583322927106",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "23",
    "text": "Da aber der Philister Fursten sich versammelten, ihrem Gott Dagon ein grofi Opfer zu tun und sich zu freuen, sprachen sie: Unser Gott hat uns unsern Feind Simson in unsere Hande gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128583858814978",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "24",
    "text": "Desselbengleichen, als ihn das Volk sah, lobten sie ihren Gott; denn sie sprachen: Unser Gott hat uns unsern Feind in unsere Hande gegeben, der unser Land verderbete und unser viel erschlug.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128584411250690",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "25",
    "text": "Da nun ihr Herz guter Dinge war, sprachen sie: Lasset Simson holen, daß er vor uns spiele. Da holeten sie Simson aus dem Gefangnis, und er spielete vor ihnen; und sie stelleten ihn zwischen zwo Saulen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128584993210370",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "26",
    "text": "Simson aber sprach zu dem Knaben, der ihn bei der Hand leitete: Lali mich, daß ich die Saulen taste, auf welchen das Haus stehet, daß ich mich dran lehne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128585528934402",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "27",
    "text": "Das Haus aber war voll Manner und Weiber. Es waren auch der Philister Fursten alle da und auf dem Dach bei dreitausend, Mann und Weib, die zusahen, wie Simson spielete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128586067640322",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "28",
    "text": "Simson aber rief den HERRN an und sprach: Herr, HERR, gedenke mein und starke mich doch, Gott, diesmal, daß ich fur meine beiden Augen mich einst rache an den Philistern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128586617094146",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "29",
    "text": "Und er fassete die zwo Mittelsaulen, auf welchen das Haus gesetzt war und drauf sich hielt, eine in seine rechte und die andere in seine linke Hand,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128587169955842",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "30",
    "text": "und sprach: Meine Seele sterbe mit den Philistern; und neigete sie kraftiglich. Da fiel das Haus auf die Fursten und auf alles Volk, das drinnen war, daß der Toten mehr war, die in seinem Tode starben, denn die bei seinem Leben starben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128587751260162",
    "book": "judges                             ",
    "chapter": "16",
    "verse": "31",
    "text": "Da kamen seine Bruder hernieder und seines Vaters ganzes Haus und huben ihn auf und trugen ihn hinauf und begruben ihn in seines Vaters Manoah Grab, zwischen Zarea und Esthaol. Er richtete aber Israel zwanzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]