[
  {
    "id": "1138128588315525122",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "1",
    "text": "Eswaraberein Mann aufdem Gebirge Ephraim mit Namen Micha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128588903120898",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "2",
    "text": "Der sprach zu seiner Mutter: Die tausend und hundert Silberlinge, die du zu dir genommen hast und geschworen und gesagt vor meinen Ohren, siehe, dasselbe Geld ist bei mir, ich hab's zu mir genommen. Da sprach seine Mutter: Gesegnet sei mein Sohn dem HERRN!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128589462470658",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "3",
    "text": "Also gab er seiner Mutter die tausend und hundert Silberlinge wieder. Und seine Mutter sprach: Ich habe das Geld dem HERRN geheiliget von meiner Hand fur meinen Sohn, dafi man ein Bildnis und Abgott machen soil; darum so gebe ich's dir nun wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128589993508866",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "4",
    "text": "Aber er gab seiner Mutter das Geld wieder. Da nahm seine Mutter zweihundert Silberlinge und tatsie zu dem Goldschmied; der machte ihr ein Bild und Abgott, das war danach im Hause Michas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128590530871298",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "5",
    "text": "Und der Mann Micha hatte also ein Gotteshaus und machte einen Leibrock und Heiligtum; und fullete seiner Sohne einem die Hand, daü er sein Priester ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128591145238530",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "6",
    "text": "Zu der Zeit war kein Konig in Israel, und ein jeglicher tat, was ihn recht deuchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128591695216642",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "7",
    "text": "Es war aber ein Jungling von Bethlehem-Juda unter dem Geschlecht Judas; und er war ein Levit und war fremd daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128592253911042",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "8",
    "text": "Er zog aber aus der Stadt Bethlehem-Juda, zu wandern, wo er hin konnte. Und da er aufs Gebirge Ephraim kam zum Hause Michas, dad er seinen Weg ginge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128592845012994",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "9",
    "text": "fragte ihn Micha: Wo kommst du her? Er antwortete ihm: Ich bin ein Levit von Bethlehem-Juda und wandere, wo ich hin kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128593398169602",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "10",
    "text": "Micha sprach zu ihm: Bleibe bei mir, du sollst mein Vater und mein Priester sein; ich will dir jahrlich zehn Silberlinge und benannte Kleider und deine Nahrung geben. Und der Levit ging hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128593958535170",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "11",
    "text": "Der Levit trat an, zu bleiben bei dem Mann; und er hielt den Knaben gleichwie einen Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128594548981762",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "12",
    "text": "Und Micha fullete dem Leviten die Hand, dad er sein Priester ward; und war also im Hause Michas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128595114786818",
    "book": "judges                             ",
    "chapter": "17",
    "verse": "13",
    "text": "Und Micha sprach: Nun weid ich, dad mir der HERR wird wohltun, weil ich einen Leviten zum Priester habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]