[
  {
    "id": "1138128595657523202",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "1",
    "text": "Zu der Zeit war kein Konig in Israel. Und der Stamm der Daniter suchte ihm ein Erbteil, da sie wohnen mdchten; denn es war bis auf den Tag noch kein Erbe fur sie gefallen unter den Stammen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128596195737602",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "2",
    "text": "Und die Kinder Dan sandten aus ihren Geschlechtern von ihren Enden funf streitbare Manner von Zarea und Esthaol, das Land zu erkunden und zu erforschen, und sprachen zu ihnen: Ziehet hin und erforschet das Land. Und sie kamen auf das Gebirge Ephraim, ans Haus Michas, und blieben uber Nacht daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128596727529474",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "3",
    "text": "Und weil sie da bei dem Gesinde Michas waren, kannten sie die Stimme des Knaben, des Leviten; und sie wichen dahin und sprachen zu ihm: Wer hat dich hieher qebracht? Was machst du da und was hast du hie?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128597257715714",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "4",
    "text": "Er antwortete ihnen: So und so hat Micha an mir getan und hat mich gedinget, daü ich sein Priester sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128597868150786",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "5",
    "text": "Sie sprachen zu ihm: Lieber, frage Gott, dafi wir erfahren, ob unser Weg, den wirwandein, auch wohlgeraten werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128598456729602",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "6",
    "text": "Der Priester antwortete ihnen: Ziehet hin mit Frieden; euer Weg ist recht vor dem HERRN, den ihr ziehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128598999433218",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "7",
    "text": "Da gingen die funf Manner hin und kamen gen Lais und sahen das Volk, das drinnen war, sicher wohnen, auf die Weise wie die Zidonier, stille und sicher; und war niemand, der ihnen Leid tate im Lande, Oder Herr uber sie ware; und waren feme von den Zidoniern und hatten nichts mit Leuten zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128599565336578",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "8",
    "text": "Und sie kamen zu ihren Brudern gen Zarea und Esthaol; und ihre Bruder sprachen zu ihnen: Wie stehet's mit euch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128600135630850",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "9",
    "text": "Sie sprachen: Auf, lafit uns zu ihnen hinaufziehen; denn wir haben das Land besehen, das ist fast gut. Darum eilet und seid nicht faul zu ziehen, daß ihr kommet, das Land einzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128600696291330",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "10",
    "text": "Wenn ihr kommet, werdet ihrzu einem sichern Volk kommen; und das Land ist weit und breit, denn Gott hat es in eure Hande gegeben, einen solchen Ort, da nichts gebricht, alles, das auf Erden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128601272418306",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "11",
    "text": "Da zogen von dannen aus den Geschlechtern Dan, von Zarea und Esthaol, sechshundert Mann gerustet mit ihren Waffen zum Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128601825738754",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "12",
    "text": "Und zogen hinauf und lagerten sich zu Kiriath- Jearim in Juda. Daher nannten sie die Statte das Lager Dan bis auf diesen Tag, das hinter Kiriath- Jearim ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128602379026434",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "13",
    "text": "Und von dannen gingen sie auf das Gebirge Ephraim und kamen zum Hause Michas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128602946666498",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "14",
    "text": "Da antworteten die funf Manner, die ausgegangen waren, das Land Lais zu erkunden, und sprachen zu ihren Brudern: Wisset ihr auch, dafi in diesen Hausern ein Leibrock, Heiligtum, Bildnis und Abgott sind? Nun moget ihr denken, was euch zu tun ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128603513683970",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "15",
    "text": "Sie kehreten da ein und kamen an das Haus des Knaben, des Leviten, in Michas Hause und grufiten ihn freundlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128604101574658",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "16",
    "text": "Aber die sechshundert Gerusteten mit ihrem Harnisch, die von den Kindern Dan waren, stunden vor dem Tor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128604690186242",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "17",
    "text": "Und die funf Manner, die das Land zu erkunden ausgezogen waren, gingen hinauf und kamen dahin; und nahmen das Bild, den Leibrock, das Heiligtum und Abgott. Dieweil stund der Priester vor dem Tor bei den sechshundert Gerusteten mit ihrem Harnisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128605245374466",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "18",
    "text": "Als nun jene ins Haus Michas kommen waren und nahmen das Bild, den Leibrock, das Heiligtum und Abgott, sprach der Priester zu ihnen: Was machet ihr?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128605795221506",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "19",
    "text": "Sie antworteten ihm: Schweig und halte das Maul zu und zeuch mit uns, daß du unser Vater und Priester seiest. 1st dir's besser, daß du in des einigen Mannes Hause Priester seiest, Oder unter einem ganzen Stamm und Geschlecht in Israel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128606325669890",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "20",
    "text": "Dasgefiel dem Priester wohl, und nahm beide den Leibrock, das Heiligtum und Bild und kam mit unter das Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128606883840002",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "21",
    "text": "Und da sie sich wandten und hinzogen, schickten sie die Kindlein und das Vieh und was sie Kostliches hatten, vor ihnen her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128607460884482",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "22",
    "text": "Da sie nun feme von Michas Haus kamen, schrieen die Manner, so in den Hausern waren bei Michas Hause, und folgten den Kindern Dan nach und riefen den Kindern Dan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128608032751618",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "23",
    "text": "Sie aber wandten ihr Antlitz urn und sprachen zu Micha: Was ist dir, daß du also ein Geschrei machest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128608584826882",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "24",
    "text": "Er antwortete: Ihr habt meine Gotter genommen, die ich gemacht hatte, und den Priester und ziehet hin, und was habe ich nun mehr? Und ihr fraget noch, was mirfehle?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128609173831682",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "25",
    "text": "Aber die Kinder Dan sprachen zu ihm: Lall deine Stimme nicht horen bei uns, dafi nicht auf dich stolen zornige Leute, und deine Seele und deines Hauses Seele nicht aufgeraumet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128609769783298",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "26",
    "text": "Also gingen die Kinder Dan ihres Weges. Und Micha, da er sah, daß sie ihm zu stark waren, wandte er sich und kam wieder zu seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128610319499266",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "27",
    "text": "Sie aber nahmen, das Micha gemacht hatte, und den Priester, den er hatte, und kamen an Lais, an ein still, sicher Volk, und schlugen sie mit der Scharfe des Schwerts und verbrannten die Stadt mit Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128610938454018",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "28",
    "text": "Und war niemand, der sie errettete, denn sie lag feme von Zidon, und hatten mit den Leuten nichts zu schaffen; und sie lag im Grunde, welcher an Beth- Rehob liegt. Da baueten sie die Stadt und wohneten drinnen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128611486367746",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "29",
    "text": "und nannten sie Dan nach dem Namen ihres Vaters Dan, der von Israel geboren war. Und die Stadt hieli vorzeiten Lais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128612041818114",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "30",
    "text": "Und die Kinder Dan richteten fur sich auf das Bild. Und Jonathan, der Sohn Gersons, des Sohns Manasses, und seine Sohne waren Priester unter dem Stamm der Daniter bis an die Zeit, da sie aus dem Lande gefangen gefuhret worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128612633116674",
    "book": "judges                             ",
    "chapter": "18",
    "verse": "31",
    "text": "Und setzten also unter sich das Bild Michas, das er gemacht hatte, so lange, als das Haus Gottes war zu Silo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]