[
  {
    "id": "1138128344937070594",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Es kam aber der Engel des HERRN herauf von Gilgal gen Bochim und sprach: Ich habe euch aus Agypten heraufgeführet und ins Land gebracht, das ich euren Vatern geschworen habe, und sprach, ich wollte meinen Bund mit euch nicht nachlassen ewiglich,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128345511755778",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "2",
    "text": "daß ihr nicht solltet einen Bund machen mit den Einwohnern dieses Landes und ihre Altare zerbrechen. Aber ihr habt meiner Stimme nicht gehorchet. Warum habt ihr das getan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128346071236610",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "3",
    "text": "Da sprach ich auch: Ich will sie nicht vertreiben vor euch, daß sie euch zum Stricke werden und ihre Gotter zum Netze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128346619510786",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Und da der Engel des HERRN solche Worte geredet hatte zu alien Kindern Israel, hub das Volk seine Stimme auf und weineten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128347161296898",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Und hieften die Statte Bochim; und opferten daselbst dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128347723399170",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Denn als Josua das Volk von sich gelassen hatte, und die Kinder Israel hingezogen waren, ein jeglicher in sein Erbteil, das Land einzunehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128348284977154",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "7",
    "text": "dienete das Volk dem HERRN, solange Josua lebte und die Altesten, die lange nach Josua lebten und alle die groften Werke des HERRN gesehen hatten, die er Israel getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128348864839682",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Da nun Josua, der Sohn Nuns, gestorben war, der Knecht des HERRN, als er hundertundzehn Jahre alt war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128349411442690",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "9",
    "text": "begruben sie ihn in den Grenzen seines Erbteils zu Thimnath-Heres auf dem Gebirge Ephraim, von mitternachtwarts am Berge Gaas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128349949526018",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Da auch alle, die zu der Zeit gelebt hatten, zu ihren Vatern versammelt worden, kam nach ihnen ein ander Geschlecht auf, das den HERRN nicht kannte, noch die Werke, die er an Israel getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128350508417026",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Da taten die Kinder Israel übel vor dem HERRN und dieneten Baalim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128351077761026",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "12",
    "text": "Und verlieften den HERRN, ihrer Vater Gott, der sie aus Agyptenland gefuhret hatte, und folgten andern Gottern nach, auch den Gottern der Volker, die urn sie her wohneten; und beteten sie an und erzümeten den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128351633342466",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "13",
    "text": "Denn sie verlieften je und je den HERRN und dieneten Baal und Astharoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128352184467458",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "14",
    "text": "So ergrimmete dann der Zorn des HERRN uber Israel und gab sie in die Hand derer, die sie raubeten, daß sie sie beraubeten, und verkaufte sie in die Hande ihrer Feinde umher. Und sie konnten nicht mehr ihren Feinden widerstehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128352716750850",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "15",
    "text": "sondern wo sie hinaus wollten, war des HERRN Hand wider sie zum Ungluck, wie denn der HERR ihnen gesagt und geschworen hatte; und wurden hart gedranget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128353270595586",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "16",
    "text": "Wenn denn der HERR Richter auferweckte, die ihnen halfen aus der Rauber Hand,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128353815429122",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "17",
    "text": "so gehorchten sie den Richtern auch nicht, sondern hureten andern Gottern nach und beteten sie an und wichen bald von dem Wege, da ihre Vater auf gegangen waren, des HERRN Geboten zu gehorchen, und taten nicht wie dieselben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128354342633474",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "18",
    "text": "Wenn aber der HERR ihnen Richter erweckte, so war der HERR mit dem Richter und half ihnen aus ihrer Feinde Hand, solange der Richter lebte. Denn es jammerte den HERRN ihr Wehklagen uber die, so sie zwangen und drangeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128354916892674",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "19",
    "text": "Wenn aber der Richter starb, so wandten sie sich und verderbeten es mehr denn ihre Vater, daß sie andern Gottern folgten, ihnen zu dienen und sie anzubeten; sie fielen nicht von ihrem Vornehmen noch von ihrem halsstarrigen Wesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128355520806914",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Darum ergrimmete dann des HERRN Zorn uber Israel, daß er sprach: Weil dies Volk meinen Bund ubergangen hat, den ich ihren Vatern geboten habe, und gehorchen meiner Stimme nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128356088250370",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "21",
    "text": "so will ich auch hinfort die Heiden nicht vertreiben, die Josua hat gelassen, da er starb,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128356641112066",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "22",
    "text": "daß ich Israel an ihnen versuche, ob sie auf dem Wege des HERRN bleiben, daß sie drinnen wandeln, wie ihre Vater geblieben sind, Oder nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128357198626818",
    "book": "judges                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Also lieft der HERR diese Heiden, daß er sie nicht bald vertrieb, die er nicht hatte in Josuas Hand ubergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]