[
  {
    "id": "1138128630007005186",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "1",
    "text": "Da zogen die Kinder Israel aus und versammelten sich zuhauf wie ein Mann, von Dan bis gen Berseba und vom Lande Gilead, zu dem HERRN gen Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128630595649538",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "2",
    "text": "Und traten zuhauf die Obersten des ganzen Volks aller Stamme Israels in der Gemeine Gottes, vierhunderttausend Mann zu Fuß, die das Schwert auszogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128631133732866",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "3",
    "text": "Aber die Kinder Benjamin horeten, daß die Kinder Israel hinauf gen Mizpa gezogen waren. Und die Kinder Israel sprachen: Saget, wie ist das Ubel zugegangen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128631720312834",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "4",
    "text": "Da antwortete der Levit, des Weibes Mann, die erwurget war, und sprach: Ich kam gen Gibea in Benjamin mit meinem Kebsweibe, uber Nacht dazubleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128632234246146",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "5",
    "text": "Da machten sich wider mich auf die Burger zu Gibea und umgaben mich im Hause des Nachts und gedachten mich zu erwürgen; und haben mein Kebsweib geschandet, daß sie gestorben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128632793366530",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "6",
    "text": "Da fassete ich mein Kebsweib und zerstückte sie und sandte es in alle Felder des Erbes Israels; denn sie haben einen Mutwillen und Torheit getan in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128633375326210",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "7",
    "text": "Siehe, da seid ihr Kinder Israel alle; schaffet euch Rat und tut hiezu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128633952501762",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "8",
    "text": "Da machte sich alles Volk auf wie ein Mann und sprach: Es soil niemand in seine Hütte gehen noch in sein Haus kehren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128634499760130",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "9",
    "text": "sondern das wollen wir jetzt tun wider Gibea:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128635035746306",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "10",
    "text": "Lasset uns losen und nehmen zehn Mann von hundert und hundert von tausend und tausend von zehntausend aus alien Stammen Israels, daß sie Speise nehmen fur das Volk, daß sie kommen und tun mit Gibea-Benjamin nach all ihrer Torheit, die sie in Israel getan haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128635573043202",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "11",
    "text": "Also versammelten sich zu der Stadt alle Manner Israels wie ein Mann und verbanden sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128636176269314",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "12",
    "text": "Und die Stamme Israels sandten Manner zu alien Geschlechtern Benjamins und lielien ihnen sagen: Was ist das fur eine Bosheit, die bei euch geschehen ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128636810526722",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "13",
    "text": "So gebet nun her die Manner, die bosen Buben zu Gibea, daü wir sie toten und das Ubel aus Israel tun. Aber die Kinder Benjamin wollten nicht gehorchen der Stimme ihrer Bruder, der Kinder Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128637416374274",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "14",
    "text": "sondern sie versammelten sich aus den Stadten gen Gibea, auszuziehen in den Streit wider die Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128638023008258",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "15",
    "text": "Und wurden des Tages gezahlet die Kinder Benjamin aus den Stadten sechsundzwanzigtausend Mann, die das Schwert auszogen, ohne die Burger zu Gibea, deren wurden siebenhundert gezahlet, auserlesene Manner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128638615781378",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "16",
    "text": "Und unterall diesem Volkwaren siebenhundert Mann auserlesen, die link waren und konnten mit der Schleuder ein Haar treffen, dafi sie nicht fehleten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128639231295490",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "17",
    "text": "Aberderervon Israel (ohne die von Benjamin) wurden gezahlet vierhunderttausend Mann, die das Schwert fuhreten, und alle streitbare Manner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128639779045378",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "18",
    "text": "Die machten sich auf und zogen hinauf zum Hause Gottes; und fragten Gott und sprachen: Wer soil vor uns hinaufziehen, den Streit anzufahen mit den Kindern Benjamin? Der HERR sprach: Juda soil anfahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128640329875458",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "19",
    "text": "Also machten sich die Kinder Israel des Morgens auf und lagerten sich vor Gibea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128640866254850",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "20",
    "text": "Und ein jedermann von Israel ging heraus, zu streiten mit Benjamin, und schickten sich, zu streiten wider Gibea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128641408860162",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "21",
    "text": "Da fielen die Kinder Benjamin heraus aus Gibea und schlugen des Tages unter Israel zweiundzwanzigtausend zu Boden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128641956675586",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "22",
    "text": "Aber das Volk, der Mann von Israel, ermannete sich, und rusteten sich, noch weiterzu streiten am selben Ort, da sie sich des vorigen Tages gerustet hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128642577629186",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "23",
    "text": "Und die Kinder Israel zogen hinauf und weineten vor dem HERRN bis an den Abend; und fragten den HERRN und sprachen: Sollen wir mehr nahen, zu streiten mit den Kindern Benjamin, unsern Brudern? Der HERR sprach: Ziehet hinauf zu ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128643150872578",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "24",
    "text": "Und da die Kinder Israel sich machten an die Kinder Benjamin des andern Tages,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128643693641730",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "25",
    "text": "fielen die Benjaminiter heraus aus Gibea ihnen entgegen desselben Tages und schlugen von den Kindern Israel noch achtzehntausend zu Boden, die alle das Schwert fuhreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128644259282946",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "26",
    "text": "Da zogen alle Kinder Israel hinauf und alles Volk und kamen zum Hause Gottes und weineten; und blieben daselbst vor dem HERRN und fasteten den Tag bis zum Abend; und opferten Brandopfer und Dankopfer vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128644801953794",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "27",
    "text": "Und die Kinder Israel fragten den HERRN (es war aber daselbst die Lade des Bundes Gottes zu derselbigen Zeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128645417467906",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "28",
    "text": "und Pinehas, der Sohn Eleasars, Aarons Sohn, stund vorihm zu derselbigen Zeit) und sprachen: Sollen wir mehr ausziehen, zu streiten mit den Kindern Benjamin, unsern Brudern, Oder soil ich ablassen? Der HERR sprach: Ziehet hinauf; morgen will ich sie in eure Hande geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128645980127234",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "29",
    "text": "Und die Kinder Israel bestelleten einen Hinterhalt auf Gibea umher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128646521749506",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "30",
    "text": "Und zogen also die Kinder Israel hinauf des dritten Tages an die Kinder Benjamin und rusteten sich an Gibea wie zuvor zweimal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128647061012482",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "31",
    "text": "Da fuhren die Kinder Benjamin heraus dem Volk entgegen und rissen sich von der Stadt und fingen an zu schlagen und zu verwunden vom Volk, wie zuvor zweimal, im Felde auf zwo Strafien, deren eine gen Bethel, die andere gen Gibea gehet, bei dreißig Mann in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128647626948610",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "32",
    "text": "Da gedachten die Kinder Benjamin: Sie sind geschlagen vor uns, wie vorhin. Aber die Kinder Israel sprachen: Lalit uns fliehen, dafi wir sie von der Stadt reifien auf die Stralie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128648183250946",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "33",
    "text": "Da machten sich auf alle Manner von Israel von ihrem Ort und rusteten sich zu Baal-Thamar. Und der Hinterhalt Israels brach hervor an seinem Ort von der Hohle Gaba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128648774844418",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "34",
    "text": "Und kamen gen Gibea zehntausend Mann, auserlesen aus ganzem Israel, dafi der Streit hart ward; sie wußten aber nicht, dafi sie das Unglück treffen wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128649316597762",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "35",
    "text": "Also schlug der HERR Benjamin vor den Kindern Israel, daß die Kinder Israel auf den Tag verderbeten fünfundzwanzigtausend und hundert Mann in Benjamin, die alle das Schwert fuhreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128649876799490",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "36",
    "text": "Denn da die Kinder Benjamin sahen, dal J sie geschlagen waren, gaben ihnen die Manner Israel Raum; denn sie verliefien sich auf den Hinterhalt, den sie bei Gibea bestellet hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128650430742530",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "37",
    "text": "Und der Hinterhalt eilete auch und brach hervor zu Gibea zu; und zog sich hinan und schlug die ganze Stadt mit der Scharfe des Schwerts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128650986487810",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "38",
    "text": "Sie hatten aber eine Losung miteinander, die Manner von Israel und der Hinterhalt, mit dem Schwert fiber sie zu fallen, wenn der Rauch von der Stadt sich erhübe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128651531419650",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "39",
    "text": "Da nun die Manner von Israel sich wandten im Streit, und Benjamin anfing zu schlagen, und verwundeten in Israel bei dreilüg Mann und gedachten, sie sind vor uns geschlagen, wie im vorigen Streit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128652083986434",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "40",
    "text": "da fing an sich zu erheben von der Stadt ein Rauch stracks fiber sich. Und Benjamin wandte sich hinter sich, und siehe, da ging die Stadt ganz auf gen Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128652643270658",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "41",
    "text": "Und die Manner von Israel wandten sich auch urn und erschreckten die Manner Benjamins; denn sie sahen, dafi sie das Unglück treffen wollte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128653213270018",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "42",
    "text": "und wandten sich vor den Mannern Israels auf den Weg zur Wüste. Aber der Streit folgte ihnen nach; dazu die von den Stadten hineinkommen waren, die verderbeten sie drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128653767049218",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "43",
    "text": "Und sie umringten Benjamin und jagten ihm nach bis gen Menuah und zertraten sie bis vor Gibea, gegen der Sonnen Aufgang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128654327447554",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "44",
    "text": "Und es fielen von Benjamin achtzehntausend Mann, die alle streitbare Manner waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128654860681218",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "45",
    "text": "Da wandten sie sich und flohen zu der Wüste, an den Fels Rimmon; aberauf derselben Strafte schlugen sie funftausend Mann; und folgten ihnen hinten nach bis gen Gideom und schlugen ihrer zweitausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128655409741826",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "46",
    "text": "Und also fielen des Tages von Benjamin fünfundzwanzigtausend Mann, die das Schwert führeten und alle streitbare Manner waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128655987048450",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "47",
    "text": "Nur sechshundert Mann wandten sich und flohen zur Wüste zum Fels Rimmon; und blieben im Fels Rimmon vier Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128656542728194",
    "book": "judges                             ",
    "chapter": "20",
    "verse": "48",
    "text": "Und die Manner Israels kamen wieder zu den Kindern Benjamin und schlugen mit der Scharfe des Schwerts die in der Stadt, beide Leute und Vieh und alles, was man fand; und alle Stadte, die man fand, verbrannte man mit Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]