[
  {
    "id": "1138128657072652290",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "1",
    "text": "Die Manner aber Israels hatten zu Mizpa geschworen und gesagt: Niemand soil seine Tochter den Benjaminitern zum Weibe geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128657644126210",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "2",
    "text": "Und das Volk kam zu dem Hause Gottes und blieb da bis zu Abend vor Gott; und huben auf ihre Stimme und weineten sehr                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128658221793282",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "3",
    "text": "und sprachen: 0 HERR, Gott von Israel, warum istdas geschehen in Israel, daß heute eines Stammes von Israel weniger worden ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128658779308034",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "4",
    "text": "Des andern Morgens machte sich das Volk frühe auf und bauete da einen Altar und opferten Brandopfer und Dankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128659348684802",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "5",
    "text": "Und die Kinder Israel sprachen: Wer ist irgend von den Stammen Israels, der nicht mit der Gemeine ist heraufkommen zum HERRN? Denn es war ein grofter Eid geschehen, daß, wer nicht hinaufkame zum HERRN gen Mizpa, der sollte des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128659920486402",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "6",
    "text": "Und es reuete die Kinder Israel uber Benjamin, ihre Bruder, und sprachen: Heute ist ein Stamm von Israel abgebrochen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128660481376258",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "7",
    "text": "Wie wollen wir ihnen tun, daß die ubrigen Weiber kriegen? Denn wir haben geschworen bei dem HERRN, daß wir ihnen von unsern Tochtern nicht Weiber geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128661036171266",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "8",
    "text": "Und sprachen: Wer ist irgend von den Stammen Israels, die nicht hinaufkommen sind zum HERRN gen Mizpa? Und siehe, da war niemand gewesen im Lager der Gemeine von Jabes in Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128661614723074",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "9",
    "text": "Denn sie zahleten das Volk, und siehe, da war kein Burger da von Jabes in Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128662161162242",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "10",
    "text": "Da sandte die Gemeine zwolftausend Mann dahin von streitbaren Mannern; und geboten ihnen und sprachen: Gehet hin und schlaget mit der Scharfe des Schwerts die Burger zu Jabes in Gilead mit Weib und Kind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128662715793410",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "11",
    "text": "Doch also sollt ihrtun: Alles, was mannlich ist, und alle Weiber, die beim Mann gelegen sind, verbannet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128663274225666",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "12",
    "text": "Und siefanden bei den Burgern zu Jabes in Gilead vierhundert Dirnen, die Jungfrauen und bei keinem Mann gelegen waren. Die brachten sie ins Lager gen Silo, die da liegt im Lande Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128663827415042",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "13",
    "text": "Da sandte die ganze Gemeine hin und lieft reden mit den Kindern Benjamin, die im Fels Rimmon waren, und riefen ihnen friedlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128664386240514",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "14",
    "text": "Also kamen die Kinder Benjamin wieder zu derselbigen Zeit; und sie gaben ihnen die Weiber, die sie hatten erhalten von den Weibern zu Jabes in Gilead; und sie fanden keine mehr also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128664924422146",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "15",
    "text": "Da reuete es das Volk uber Benjamin, daß der HERR einen Rift gemacht hatte in den Stammen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128665488392194",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "16",
    "text": "Und die Altesten der Gemeine sprachen: Was wollen wir tun, daß die ubrigen auch Weiber kriegen? Denn die Weiber in Benjamin sind vertilget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128666007076866",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "17",
    "text": "Und sprachen: Die ubrigen von Benjamin müssen ja ihr Erbe behalten, daß nicht ein Stamm ausgetilget werde von Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128666578747394",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "18",
    "text": "Und wir konnen ihnen unsere Tochter nicht zu Weibern geben; denn die Kinder Israel haben geschworen und gesagt: Verflucht sei, der den Benjaminitern ein Weib gibt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128667107295234",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "19",
    "text": "Und sie sprachen: Siehe, es ist ein Jahrfestdes HERRN zu Silo, die zu mitternachtwarts liegt gegen Bethel, gegen der Sonnen Aufgang, auf der Strafte, da man hinaufgehet von Bethel gen Sichem; und von mittagwarts liegt sie gegen Libona.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128667682045954",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "20",
    "text": "Und sie geboten den Kindern Benjamin und sprachen: Gehet hin und lauert in den Weinbergen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128668232056834",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "21",
    "text": "Wenn ihr dann sehet, daß die Tochter Silos heraus mit Reigen zum Tanz gehen, so fahret hervor aus den Weinbergen, und nehme ein jeglicher ihm ein Weib von den Tochtern Silos und gehet hin ins Land Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128668779708418",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "22",
    "text": "Wenn aber ihre Vater Oder Bruder kommen, mit uns zu rechten, wollen wirzu ihnen sagen: Seid ihnen gnadig, denn wir haben sie nicht genommen mit Streit, sondern ihrwolltet sie ihnen nicht geben; die Schuld ist jetzt euer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128669364846594",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "23",
    "text": "Die Kinder Benjamin taten also und nahmen Weiber nach ihrer Zahl von den Reigen, die sie raubten; und zogen hin und wohneten in ihrem Erbteil; und baueten Stadte und wohneten drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128669914726402",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "24",
    "text": "Auch die Kinder Israel machten sich von dannen zu der Zeit, ein jeglicher zu seinem Stamm und zu seinem Geschlecht, und zogen von dannen aus, ein jeglicher zu seinem Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128670489214978",
    "book": "judges                             ",
    "chapter": "21",
    "verse": "25",
    "text": "Zu der Zeit war kein Konig in Israel; ein jeglicher tat, was ihn recht deuchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]