[
  {
    "id": "1138128375233609730",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "1",
    "text": "Aber die Kinder Israel taten furder übel vor dem HERRN, da Ehud gestorben war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128375845453826",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "2",
    "text": "Und der HERR verkaufte sie in die Hand Jabins, der Kanaaniter Konig, der zu Hazor safi; und sein Feldhauptmann war Sissera, und er wohnete zu Haroseth der Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128376353914882",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "3",
    "text": "Und die Kinder Israel schrieen zum HERRN; denn er hatte neunhundert eiserne Wagen und zwang die Kinder Israel mit Gewalt zwanzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128376912347138",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "4",
    "text": "Zu derselbigen Zeit war Richterin in Israel die Prophetin Debora, ein Eheweib des Lapidoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128377451020290",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "5",
    "text": "Und sie wohnete unter der Palme Deboras, zwischen Rama und Bethel, auf dem Gebirge Ephraim. Und die Kinder Israel kamen zu ihr hinauf vor Gericht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128378526629890",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "6",
    "text": "Dieselbige sandte hin und ließ rufen Barak, dem Sohn Abinoams, von Kedes-Naphthali, und liefi ihm sagen: Hat dir nicht der HERR, der Gott Israels, geboten: Gehe hin und zeuch auf den Berg Thabor und nimmt zehntausend Mann mit dir von den Kindern Naphthali und Sebulon?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128379102691330",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "7",
    "text": "Denn ich will Sissera, den Feldhauptmann Jabins, zu dir ziehen an das Wasser Kison mit seinen Wagen und mit seiner Menge und will ihn in deine Hande geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128379652407298",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "8",
    "text": "Barak sprach zu ihr: Wenn du mit mir zeuchst, so will ich ziehen; zeuchst du aber nicht mit mir, so will ich nicht ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128380196061186",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "9",
    "text": "Sie sprach: Ich will mit dir ziehen, aber der Preis wird nicht dein sein auf dieser Reise, die du tust, sondern der HERR wird Sissera in eines Weibes Hand ubergeben. Also machte sich Debora auf und zog mit Barak gen Kedes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128380743221250",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "10",
    "text": "Da rief Barak Sebulon und Naphthali gen Kedes und zog zu Fuft mit zehntausend Mann. Debora zog auch mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128381305159682",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "11",
    "text": "Heber aber, der Keniter, war von den Kenitern, von den Kindern Hobabs, Moses Schwager, gezogen und hatte seine Hutte aufgeschlagen bei den Eichen Zaanaim neben Kedes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128381887152130",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "12",
    "text": "Da ward Sissera angesagt, daß Barak, der Sohn Abinoams, auf den Berg Thabor gezogen ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128382454497282",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "13",
    "text": "Und er rief alle seine Wagen zusammen, neunhundert eiserne Wagen, und alles Volk, das mit ihm war, von Haroseth der Heiden an das Wasser Kison.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128383038554114",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "14",
    "text": "Debora aber sprach zu Barak: Auf, das ist der Tag, da dir der HERR Sissera hat in deine Hand gegeben; denn der HERR wird vor dir herausziehen. Also zog Barak von dem Berge Thabor herab, und die zehntausend Mann ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128383620546562",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "15",
    "text": "Aber der HERR erschreckte den Sissera samt alien seinen Wagen und ganzem Heer vor der Scharfe des Schwerts Baraks daß Sissera von seinem Wagen sprang und floh zu Fuft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128384153550850",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "16",
    "text": "Barak aber jagte nach den Wagen und dem Heer bis gen Haroseth der Heiden. Und alles Heer Sisseras fiel vor der Scharfe des Schwerts, daß nicht einer uberblieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128384720044034",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "17",
    "text": "Sissera aber floh zu Fuft in die Hutte Jaels, des Weibes Hebers, des Keniters. Denn der Konig Jabin zu Hazor und das Haus Hebers, des Keniters, stunden miteinander im Frieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128385228898306",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "18",
    "text": "Jael aber ging heraus Sissera entgegen und sprach zu ihm: Weiche, mein Herr, weiche zu mir und fürchte dich nicht! Und er wich zu ihr ein in ihre Hutte; und sie deckte ihn zu mit einem Mantel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128385759510530",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "19",
    "text": "Er aber sprach zu ihr: Lieber, gib mir ein wenig Wassers zu trinken, denn mich durstet. Da tat sie auf einen Milchtopf und gab ihm zu trinken und deckte ihn zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128386342748162",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "20",
    "text": "Und er sprach zu ihr: T ritt in der Hutte Tur, und wenn jemand kommt und fragt, ob jemand hie sei, so sprich: Niemand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128386880929794",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "21",
    "text": "Da nahm Jael, das Weib Hebers, einen Nagel von der Hutte und einen Hammer in ihre Hand und ging leise zu ihm hinein und schlug ihm den Nagel durch seinen Schlaf, daß er zur Erde sank. Er aber entschlummerte, ward ohnmachtig und starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128387433562114",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "22",
    "text": "Da aber Barak Sissera nachjagte, ging ihm Jael entgegen heraus und sprach zu ihm: Gehe her, ich will dir den Mann zeigen, den du suchest. Und da er zu ihr hinein kam, lag Sissera tot, und der Nagel stak in seinem Schlaf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128387991896066",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "23",
    "text": "Also dampfte Gott zu der Zeit Jabin, der Kanaaniter Konig, vor den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128388513005570",
    "book": "judges                             ",
    "chapter": "4",
    "verse": "24",
    "text": "Und die Hand der Kinder Israel fuhr fort und ward stark wider Jabin, der Kanaaniter Konig, bis sie ihn ausrotteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]