[
  {
    "id": "1138128389071634434",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Da sang Debora und Barak der Sohn Abinoams, zu der Zeit und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128389629542402",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Lobetden HERRN, daß Israel wiederfrei ist worden, und das Volk willig dazu gewesen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128390169559042",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Horet zu, ihr Konige, und merket auf ihr Fursten! Ich will, dem HERRN will ich singen, dem HERRN, dem Gott Israels, will ich spielen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128390675791874",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "4",
    "text": "HERR, da du von Seir auszogest und einhergingest vom Felde Edoms, da erzitterte die Erde, der Himmel troff, und die Wolken troffen mit Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128391248904194",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Die Berge ergossen sich vor dem HERRN, der Sinai vor dem HERRN, dem Gott Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128391793475586",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "6",
    "text": "Zu den Zeiten Samgars, des Sohns Anaths, zu den Zeiten Jaels, waren vergangen die Wege; und die da auf Pfaden gehen sollten, die wandelten durch krumme Wege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128392322056194",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Es gebrach, an Bauern gebrach's in Israel, bis daß ich, Debora, aufkam, bis ich aufkam, eine Mutter in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128392884551682",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "8",
    "text": "Ein Neues hat Gott erwahlet, er hat die Tore bestritten. Es war kein Schild noch Spieft unter vierzigtausend in Israel zu sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128393449439234",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "9",
    "text": "Mein Herz ist wohl an den Regenten Israels, die freiwillig sind unter dem Volk. Lobet den HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128393980608514",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "10",
    "text": "die ihr auf schonen Eselinnen reitet, die ihr am Gericht sitzet und singet, die ihr auf dem Wege gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128394537828354",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Da die Schutzen schrieen zwischen den Schopfern, da sage man von der Gerechtigkeit des HERRN, von der Gerechtigkeit seiner Bauern in Israel; da zog des HERRN Volk herab zu den Toren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128395091116034",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "12",
    "text": "Wohlauf, wohlauf, Debora, wohlauf, wohlauf, und singe ein Liedlein! Mache dich auf, Barak, und fange deine Fanger, du Sohn Abinoams!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128395641585666",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "13",
    "text": "Da herrschten die Verlassenen uber die machtigen Leute; der HERR hat geherrschet durch mich uber die Gewaltigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128396220465154",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "14",
    "text": "Aus Ephraim war ihre Wurzel wider Amalek und nach dir, Benjamin, in deinem Volk. Von Machir sind Regenten kommen, und von Sebulon sind Regierer worden durch die Schreibfeder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128396770574338",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "15",
    "text": "Und Fursten zu Isaschar waren mit Debora. Und Isaschar war wie Barak im Grunde, gesandt mit seinem Fuftvolk. Ruben hielt hoch von ihm und sonderte sich von uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128397348503554",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "16",
    "text": "Warum bleibest du zwischen den Hürden, zu horen das Bloken der Herde, und haltst graft von dir und sonderst dich von uns?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128397901791234",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "17",
    "text": "Gilead blieb jenseit des Jordans. Und warum wohnete Dan unter den Schiffen? Asser saft an der Anfurt des Meers und blieb in seinen zerrissenen Flecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128398480277506",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "18",
    "text": "Sebulons Volk aber wagte seine Seele in den Tod; Naphthali auch, in der Hohe des Feldes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128399034286082",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "19",
    "text": "Die Konige kamen und stritten; da stritten die Konige der Kanaaniter zu Thaanach, am Wasser Megiddo; aber sie brachten keinen Gewinn davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128399579938818",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "20",
    "text": "Vom Himmel ward wider sie gestritten, die Sterne in ihren Laufen stritten wider Sissera.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128400142565378",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "21",
    "text": "Der Bach Kison walzte sie, der Bach Kedumim, der Bach Kison. Tritt, meine Seele, auf die Starken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128400685105154",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "22",
    "text": "Da rasselten der Pferde Fülie vor dem Zagen ihrer machtigen Reiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128401236918274",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "23",
    "text": "Fluchet der Stadt Meros, sprach der Engel des HERRN; fluchet ihren Burgern, daß sie nicht kamen dem HERRN zu Hilfe, zu Hilfe dem HERRN zu den Helden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128401759469570",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "24",
    "text": "Gesegnet sei unter den Weibern Jael, das Weib Hebers, des Keniters; gesegnet sei sie in der Hütte unter den Weibern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128402317770754",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "25",
    "text": "Milch gab sie, da er Wasser forderte, und Butter brachte sie dar in einer herrlichen Schale.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128402863063042",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "26",
    "text": "Sie griff mit ihrer Hand den Nagel und mit ihrer Rechten den Schmiedehammer; und schlug Sissera durch sein Haupt und zerquetschte und durchbohrte seinen Schlaf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128403400654850",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "27",
    "text": "Zu ihren Fufien krummete er sich, fiel nieder und legte sich; er krummete sich, fiel nieder zu ihren Fuf Jen; wie er sich krummete, so lag er verderbet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128403937886210",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "28",
    "text": "Die Mutter Sisseras sah zum Fenster aus und heulete durchs Gitter: Warum verzeucht sein Wagen, daß er nicht kommt? Wie bleiben die Rader seiner Wagen so dahinten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128404494483458",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "29",
    "text": "Die weisesten unter seinen Frauen antworteten, da sie ihre Klageworte immer wiederholte:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128405053014018",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "30",
    "text": "Sollen sie denn nicht finden und austeilen den Raub, einem jeglichen Mann eine Metze oderzwo zur Ausbeute, und Sissera bunte gestickte Kleider zur Ausbeute, gestickte bunte Kleider urn den Hals zur Ausbeute?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128405605318658",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "31",
    "text": "Also müssen umkommen, HERR, alle deine Feinde! Die ihn aber liebhaben, müssen sein, wie die Sonne aufgehet in ihrer Macht! Und das Land war stille vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]