[
  {
    "id": "1138128462197817346",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "1",
    "text": "Abimelech aber, der Sohn Jerubbaals, ging hin gen Sichem zu den Brudern seiner Mutter und redete mit ihnen und mit dem ganzen Geschlecht des Hauses seiner Mutter Vaters und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128462764113922",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "2",
    "text": "Lieber, redet vor den Ohren aller Manner zu Sichem: Was ist euch besser, daü siebenzig Manner, alle Kinder Jerubbaals, über euch Herren seien, Oder daß ein Mann über euch Herr sei? Gedenket auch dabei, daß ich euer Gebein und Fleisch bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128463319400450",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "3",
    "text": "Da redeten die Brüder seiner Mutter von ihm alle diese Worte vor den Ohren aller Manner zu Sichem; und ihr Herz neigte sich Abimelech nach, denn sie gedachten: Er ist unser Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128463885664258",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "4",
    "text": "Und gaben ihm siebenzig Silberlinge aus dem Hause Baal-Beriths. Und Abimelech dingete damit lose, leichtfertige Manner, die ihm nachfolgeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128464425549826",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "5",
    "text": "Und er kam in seines Vaters Haus gen Ophra und erwürgete seine Brüder, die Kinder Jerubbaals, siebenzig Mann, auf einem Stein. Es blieb aber über Jotham, der jüngste Sohn Jerubbaals; denn erward versteckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128464970481666",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "6",
    "text": "Und es versammelten sich alle Manner von Sichem und das ganze Haus Müio, gingen hin und machten Abimelech zum Konige bei der hohen Eiche, die zu Sichem stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128465526292482",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "7",
    "text": "Da das angesagt ward dem Jotham, ging er hin und trat auf die Hohe des Berges Grisim und hub auf seine Stimme, rief und sprach zu ihnen: Horet mich, ihr Manner zu Sichem, daß euch Gott auch hore!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128466060836866",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "8",
    "text": "Die Baume gingen hin, daß sie einen Konig über sich salbeten, und sprachen zum Olbaum: Sei unser Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128466622808066",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "9",
    "text": "Aber der Olbaum antwortete ihnen: Soil ich meine Fettigkeit lassen, die beide, Gotter und Menschen, an mir preisen, und hingehen, daß ich schwebe uber die Baume?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128467184484354",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "10",
    "text": "Da sprachen die Baume zum Feigenbaum: Komm du und sei unser Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128467790626818",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "11",
    "text": "Aber der Feigenbaum sprach zu ihnen: Soil ich meine Süftigkeit und meine gute Frucht lassen und hingehen, daß ich uber den Baumen schwebe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128468326744066",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "12",
    "text": "Da sprachen die Baume zum Weinstock: Komm du und sei unser Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128468882620418",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "13",
    "text": "Aber der Weinstock sprach zu ihnen: Soli ich meinen Most lassen, der Gotter und Menschen frohlich macht, und hingehen, daß ich uber den Baumen schwebe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128469456879618",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "14",
    "text": "Da sprachen alle Baume zum Dornbusch: Komm du und sei unser Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128470005448706",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "15",
    "text": "Und der Dornbusch sprach zu den Baumen: Ist's wahr, daß ihr mich zum Konige salbet uber euch, so kommt und vertrauet euch unter meinen Schatten; wo nicht, so gehe Feuer aus dem Dornbusch und verzehre die Zedern Libanons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128470568665090",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "16",
    "text": "Habt ihr nun recht und redlich getan, daß ihr Abimelech zum Konige gemacht habt? Und habt ihr wohlgetan an Jerubbaal und an seinem Hause und habt ihm getan, wie er urn euch verdienet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128471126736898",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "17",
    "text": "daß mein Vater urn euretwillen gestritten hat und seine Seele dahingeworfen von sich, daß er euch errettete von der Midianiter Hand?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128471686873090",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "18",
    "text": "Und ihr lehnet euch auf heute wider meines Vaters Haus und erwurget seine Kinder, siebenzig Mann, auf einem Stein; und machet euch einen Konig, Abimelech, seiner Magd Sohn, uber die Manner zu Sichem, weil er euer Bruder ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128472287084546",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "19",
    "text": "Habt ihr nun recht und redlich gehandelt an Jerubbaal und an seinem Hause an diesem Tage, so seid frohlich uber dem Abimelech, und er sei frohlich uber euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128472861573122",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "20",
    "text": "Wo nicht, so gehe Feuer aus von Abimelech und verzehre die Manner zu Sichem und das Haus Millo; und gehe auch Feuer aus von den Mannern zu Sichem und vom Hause Millo und verzehre Abimelech.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128473427738626",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "21",
    "text": "Und Jotham floh und entwich; und ging gen Ber und wohnte daselbst vor seinem Bruder Abimelech.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128474001506306",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "22",
    "text": "Als nun Abimelech drei Jahre uber Israel geherrschet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128474614333442",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "23",
    "text": "sandte Gott einen bosen Willen zwischen Abimelech und den Mannern zu Sichem. Denn die Manner zu Sichem versprachen Abimelech;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128475189968898",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "24",
    "text": "und zogen an den Frevel, an den siebenzig Sohnen Jerubbaals begangen, und legten derselben Blut auf Abimelech, ihren Bruder, der sie erwurget hatte, und auf die Manner zu Sichem, die ihm seine Hand dazu gestarket hatten, daß er seine Bruder erwurgete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128475734147074",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "25",
    "text": "Und die Manner zu Sichem bestelleten einen Hinterhalt auf den Spitzen der Berge und raubten alle, die auf der Strafte zu ihnen wandelten. Und es ward Abimelech angesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128476304703490",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "26",
    "text": "Es kam aber Gaal, der Sohn Ebeds, und seine Bruder und gingen zu Sichem ein. Und die Manner zu Sichem verlieften sich auf ihn;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128476856778754",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "27",
    "text": "und zogen heraus aufs Feld und lasen ab ihre Weinberge und kelterten; und machten einen Tanz und gingen in ihres Gottes Haus und aften und tranken und fluchten dem Abimelech.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128477441425410",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "28",
    "text": "Und Gaal, der Sohn Ebeds, sprach: Wer ist Abimelech? und was ist Sichem, daß wir ihm dienen sollten? Ist er nicht Jerubbaals Sohn und hat Sebul, seinen Knecht, hergesetzt uber die Leute Hemors, des Vaters Sichems? Warum sollten wir ihm dienen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128477998809090",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "29",
    "text": "Wollte Gott, das Volk ware unter meiner Hand, daß ich den Abimelech vertriebe! Und es ward Abimelech gesagt: Mehre dein Heer und zeuch aus!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128478558912514",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "30",
    "text": "Denn Sebul, der Oberste in der Stadt, da er die Worte Gaals, des Sohns Ebeds, horete, ergrimmete er in seinem Zorn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128479084609538",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "31",
    "text": "und sandte Botschaft zu Abimelech heimlich und lieft ihm sagen: Siehe, Gaal, der Sohn Ebeds, und seine Bruder sind gen Sichem kommen und machen dir die Stadt widerwartig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128479644221442",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "32",
    "text": "So mache dich nun auf bei der Nacht, du und dein Volk, das bei dir ist, und mache einen Hinterhalt auf sie im Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128480206749698",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "33",
    "text": "Und des Morgens, wenn die Sonne aufgehet, so mache dich frühe auf und uberfalle die Stadt. Und wo er und das Volk, das bei ihm ist, zu dir hinauszeucht, so tue mit ihm, wie es deine Hand findet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128480788611074",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "34",
    "text": "Abimelech stund auf bei der Nacht und alles Volk, das bei ihm war, und hielt auf Sichem mit vier Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128481351139330",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "35",
    "text": "Und Gaal, der Sohn Ebeds, zog heraus und trat vor die Tur an der Stadt Tor. Aber Abimelech machte sich auf aus dem Hinterhalt samt dem Volk, das mit ihm war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128481905410050",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "36",
    "text": "Da nun Gaal das Volk sah, sprach er zu Sebul: Siehe, da kommt ein Volk von der Hohe des Gebirges hernieder. Sebul aber sprach zu ihm: Du siehest die Schatten der Berge fur Leute an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128482463186946",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "37",
    "text": "Gaal redete noch mehr und sprach: Siehe, ein Volk kommt hernieder aus dem Mittel des Landes, und ein Haufe kommt auf dem Wege zur Zaubereiche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128483040133122",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "38",
    "text": "Da sprach Sebul zu ihm: Wo ist nun hie dein Maul, das da sagte: Wer ist Abimelech, daß wir ihm dienen sollten? Ist das nicht das Volk, das du verachtet hast? Zeuch nun aus und streite mit ihm!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128483590701058",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "39",
    "text": "Gaal zog aus vor den Mannern zu Sichem her und stritt mit Abimelech.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128484126687234",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "40",
    "text": "Aber Abimelech jagte ihn, daß erfloh vor ihm; und fielen viele Erschlagene bis an die Tur des Tors.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128484677058562",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "41",
    "text": "Und Abimelech blieb zu Aruma. Sebul aber verjagte den Gaal und seine Bruder, daß sie zu Sichem nicht muftten bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128485227266050",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "42",
    "text": "Auf den Morgen aber ging das Volk heraus aufs Feld. Da das Abimelech ward angesagt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128485751881730",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "43",
    "text": "nahm er das Volk und teilete es in drei Haufen und machte einen Hinterhalt auf sie im Felde. Als er nun sah, daß das Volk aus der Stadt ging, erhub er sich über sie und schlug sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128486328401922",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "44",
    "text": "Abimelech aber und die Haufen, die bei ihm waren, überfielen sie und traten an die Tur der Stadt Tor; und zween der Haufen uberfielen alle, die auf dem Felde waren, und schlugen sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128486887817218",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "45",
    "text": "Da stritt Abimelech wider die Stadt denselben ganzen Tag und gewann sie; und erwurgete das Volk, das drinnen war, und zerbrach die Stadt und saete Salz drauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128487433994242",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "46",
    "text": "Da das horeten alle Manner des Turms zu Sichem, gingen sie in die Festung des Hauses des Gottes Berith.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128487995015170",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "47",
    "text": "Da das Abimelech horete, daß sich alle Manner des Turms zu Sichem versammelt hatten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128488579661826",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "48",
    "text": "ging er auf den Berg Zalmon mit all seinem Volk, das bei ihm war, und nahm eine Axt in seine Hand und hieb einen Ast von Baumen und hub ihn auf und legte ihn auf seine Achsel und sprach zu allem Volk, das mit ihm war: Was ihr gesehen habt, daß ich tue, das tut auch ihr eilend, wie ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128489158868994",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "49",
    "text": "Da hieb alles Volk ein jeglicher einen Ast ab und folgten Abimelech nach; und legten sie an die Festung und steckten sie mit Feuer an, daß auch alle Manner des Turms zu Sichem starben, bei tausend Mann und Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128489711304706",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "50",
    "text": "Abimelech aber zog gen Thebez und belegte sie und gewann sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128490286874626",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "51",
    "text": "Es war aber ein starker Turm mitten in der Stadt, auf welchen flohen alle Manner und Weiber und alle Burger der Stadt; und schlossen hinter sich zu und stiegen auf das Dach des Turms.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128490829873154",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "52",
    "text": "Da kam Abimelech zum Turm und stritt dawider; und nahete sich zur Tur des T urms, daß er ihn mit Feuer verbrennete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128491345051650",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "53",
    "text": "Aber ein Weib warf ein Stuck von einem Muhlstein Abimelech auf den Kopf und zerbrach ihm den Schadel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128491911217154",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "54",
    "text": "Da rief Abimelech eilend dem Knaben, der seine Waffen trug, und sprach zu ihm: Zeuch dein Schwert aus und tote mich, daß man nicht von mir sage: Ein Weib hat ihn erwürget. Da durchstach ihn sein Knabe, und er starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128492450217986",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "55",
    "text": "Da aber die Israelites die mit ihm waren, sahen, daß Abimelech tot war, ging ein jeglicher an seinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128492970803202",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "56",
    "text": "Also bezahlte Gott Abimelech das Ubel, das er an seinem Vater getan hatte, da er seine siebenzig Bruder erwurgete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128493521403906",
    "book": "judges                             ",
    "chapter": "9",
    "verse": "57",
    "text": "Desselbengleichen alles Ubel der Manner Sichems vergalt ihnen Gott auf ihren Kopf, und kam uber sie der Fluch Jothams, des Sohns Jerubbaals.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]