[
  {
    "id": 9597,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "1",
    "text": "Y FUÉ á mí palabra de Jehová, diciendo:"
  },
  {
    "id": 9598,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "2",
    "text": "Hijo del hombre, hubo 23.2 Jer. 3.7,8,10. cp. 16.45,46.dos mujeres, hijas de una madre,"
  },
  {
    "id": 9599,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "3",
    "text": "Las cuales 23.3 cp. 16.15.fornicaron 23.3 cp. 20.7.en Egipto; en sus mocedades fornicaron. Allí fueron apretados sus pechos, y allí fueron estrujados los pechos de su virginidad."
  },
  {
    "id": 9600,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "4",
    "text": "Y llamábanse, la mayor, 23.4 Tabernáculo de ella.Aholah, y su hermana, 23.4 mi Tabernáculo en ella.Aholibah; las cuales 23.4 cp. 16.8.fueron mías, y parieron hijos é hijas. Y llamáronse, Samaria, Aholah; y Jerusalem, Aholibah."
  },
  {
    "id": 9601,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "5",
    "text": "Y Aholah cometió fornicación en mi poder: y prendóse de sus amantes, 23.5 2 R. 15.19 y 17.3. Os. 8.9.los Asirios sus vecinos,"
  },
  {
    "id": 9602,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "6",
    "text": "Vestidos de cárdeno, capitanes y príncipes, mancebos todos de codiciar, caballeros que andaban á caballo."
  },
  {
    "id": 9603,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "7",
    "text": "Y puso sus fornicaciones con ellos, con todos los más escogidos de los hijos de los Asirios, y con todos aquellos de quienes se enamoró: contaminóse con todos los ídolos de ellos."
  },
  {
    "id": 9604,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "8",
    "text": "Y no dejó sus fornicaciones de Egipto: porque con ella se echaron en su mocedad, y ellos comprimieron los pechos de su virginidad, y derramaron sobre ella su fornicación."
  },
  {
    "id": 9605,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "9",
    "text": "Por lo cual la entregué en mano de sus amantes, en mano de los hijos de los Asirios, de quienes se había enamorado."
  },
  {
    "id": 9606,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "10",
    "text": "Ellos descubrieron sus vergüenzas, tomaron sus hijos y sus hijas, y á ella mataron á cuchillo: y vino á ser de nombre entre las mujeres, pues en ella hicieron juicios."
  },
  {
    "id": 9607,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "11",
    "text": "Y viólo su hermana Aholibah, y estragó su amor más que ella; y sus fornicaciones, más que las fornicaciones de su hermana."
  },
  {
    "id": 9608,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "12",
    "text": "Enamoróse de los hijos de los Asirios, sus vecinos, capitanes y príncipes, vestidos en perfección, caballeros que andaban á caballo, todos ellos mancebos de codiciar."
  },
  {
    "id": 9609,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "13",
    "text": "Y vi que se había contaminado: un camino era el de ambas."
  },
  {
    "id": 9610,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "14",
    "text": "Y aumentó sus fornicaciones: pues cuando vió hombres pintados en la pared, imágenes de Caldeos pintadas de color,"
  },
  {
    "id": 9611,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "15",
    "text": "Ceñidos de talabartes por sus lomos, y tiaras pintadas en sus cabezas, teniendo todos ellos parecer de capitanes, á la manera de los hombres de Babilonia, nacidos en tierra de Caldeos,"
  },
  {
    "id": 9612,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "16",
    "text": "Enamoróse de ellos en viéndolos, y 23.16 Is. 57.9.envióles mensajeros á la tierra de los Caldeos."
  },
  {
    "id": 9613,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "17",
    "text": "Y entraron á ella los hombres de Babilonia á la cama de los amores, y contamináronla con su fornicación; y ella también se contaminó con ellos, y su deseo se hartó de ellos."
  },
  {
    "id": 9614,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "18",
    "text": "Así hizo patentes sus fornicaciones, y descubrió sus vergüenzas: por lo cual mi alma se hartó de ella, como se había ya hartado mi alma de su hermana."
  },
  {
    "id": 9615,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "19",
    "text": "Aun multiplicó sus fornicaciones trayendo en memoria los días de su mocedad, en los cuales había fornicado en la tierra de Egipto."
  },
  {
    "id": 9616,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "20",
    "text": "Y enamoróse de sus rufianes, cuya carne es como carne de asnos, y cuyo flujo como flujo de caballos."
  },
  {
    "id": 9617,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "21",
    "text": "Así tornaste á la memoria la suciedad de tu mocedad, cuando comprimieron tus pechos en Egipto por los pechos de tu mocedad."
  },
  {
    "id": 9618,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "22",
    "text": "Por tanto, Aholibah, así ha dicho el Señor Jehová: He aquí que yo despierto tus amantes contra ti, de los cuales se hartó tu deseo, y yo 23.22 cp. 16.37.les haré venir contra ti en derredor;"
  },
  {
    "id": 9619,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "23",
    "text": "Los de Babilonia, y todos los Caldeos, 23.23 Jer. 50.21.mayordomos, y príncipes, y capitanes, todos los de Asiria con ellos: mancebos todos ellos de codiciar, capitanes y príncipes, nobles y principales, que montan á caballo todos ellos."
  },
  {
    "id": 9620,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "24",
    "text": "Y vendrán sobre ti carros, carretas, y ruedas, y multitud de pueblos. Escudos, y paveses, y capacetes pondrán contra ti en derredor; y yo daré el juicio delante de ellos, y 23.24 2 R. 25.6.por sus leyes te juzgarán."
  },
  {
    "id": 9621,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "25",
    "text": "Y pondré mi celo contra ti, y obrarán contigo con furor; quitarte han tu nariz y tus orejas; y lo que te quedare caerá á cuchillo. Ellos tomarán tus hijos y tus hijas, y tu residuo será consumido por el fuego."
  },
  {
    "id": 9622,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "26",
    "text": "Y te desnudarán de tus vestidos, y tomarán los vasos de tu gloria."
  },
  {
    "id": 9623,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "27",
    "text": "Y haré cesar de ti tu suciedad, y tu fornicación de la tierra de Egipto: ni más levantarás á ellos tus ojos, ni nunca más te acordarás de Egipto."
  },
  {
    "id": 9624,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "28",
    "text": "Porque así ha dicho el Señor Jehová: He aquí, yo te entrego en mano de aquellos 23.28 cp. 16.37.que tú aborreciste, en mano de aquellos de los cuales se hartó tu deseo:"
  },
  {
    "id": 9625,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "29",
    "text": "Los cuales obrarán contigo con odio, y tomarán todo lo que tú trabajaste, y te dejarán desnuda y descubierta: y descubriráse la torpeza de tus fornicaciones, y tu suciedad, y tus fornicaciones."
  },
  {
    "id": 9626,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "30",
    "text": "Estas cosas se harán contigo, porque 23.30 cp. 6.9.fornicaste en pos de las gentes, con las cuales te contaminaste en sus ídolos."
  },
  {
    "id": 9627,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "31",
    "text": "En el camino de tu hermana anduviste: yo pues 23.31 Jer. 25.15.pondré su cáliz en tu mano."
  },
  {
    "id": 9628,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "32",
    "text": "Así ha dicho el Señor Jehová: Beberás el hondo y ancho cáliz de tu hermana; de ti se mofarán las gentes, y te escarnecerán: de grande cabida es."
  },
  {
    "id": 9629,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "33",
    "text": "Serás llena 23.33 Jer. 13.13.de embriaguez y de dolor por el cáliz de soledad y de asolamiento, por el cáliz de 23.33 ver. 4.tu hermana Samaria."
  },
  {
    "id": 9630,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "34",
    "text": "Lo beberás pues, y lo agotarás, y quebrarás sus 23.34 Is. 30.14.tiestos; y tus pechos arrancarás; porque yo he hablado, dice el Señor Jehová."
  },
  {
    "id": 9631,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "35",
    "text": "Por tanto, así ha dicho el Señor Jehová: Por cuanto te has olvidado de mí, y me has echado tras tus espaldas, por eso, lleva tú también tu suciedad y tus fornicaciones."
  },
  {
    "id": 9632,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "36",
    "text": "Y díjome Jehová: Hijo del hombre, 23.36 cp. 20.4.¿no juzgarás tú á Aholah, y á Aholibah, y les denunciarás sus abominaciones?"
  },
  {
    "id": 9633,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "37",
    "text": "Porque han adulterado, y hay 23.37 cp. 22.2.sangre en sus manos, y han fornicado con sus ídolos; y aun sus hijos que me habían engendrado, hicieron 23.37 cp. 16.20.pasar por el fuego, quemándolos."
  },
  {
    "id": 9634,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "38",
    "text": "Aun esto más me hicieron: 23.38 cp. 5.11.contaminaron mi santuario en aquel día, y 23.38 cp. 22.8.profanaron mis sábados;"
  },
  {
    "id": 9635,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "39",
    "text": "Pues habiendo sacrificado sus hijos á sus ídolos, entrábanse 23.39 cp. 44.7.en mi santuario el mismo día para contaminarlo: y he aquí, así hicieron 23.39 2 R. 21.4.en medio de mi casa."
  },
  {
    "id": 9636,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "40",
    "text": "Y cuanto más, que enviaron por hombres que vienen de lejos, á los cuales había sido enviado mensajero: y he aquí vinieron; y por amor de ellos te lavaste, y alcoholaste tus ojos, y te ataviaste con adornos:"
  },
  {
    "id": 9637,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "41",
    "text": "Y te sentaste sobre suntuoso estrado, y fué adornada mesa delante de él, y sobre ella pusiste 23.41 cp. 16.18.mi perfume y mi óleo."
  },
  {
    "id": 9638,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "42",
    "text": "Y oyóse en ella voz de compañía en holganza: y con los varones fueron traídos de la gente común los Sabeos del desierto; y pusieron manillas sobre sus manos, y coronas de gloria sobre sus cabezas."
  },
  {
    "id": 9639,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "43",
    "text": "Y dije á la envejecida en adulterios: Sus prostituciones cumplirán ellos ahora, y ella con ellos:"
  },
  {
    "id": 9640,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "44",
    "text": "Porque han venido á ella como quien viene á mujer ramera: así vinieron á Aholah y á Aholibah, mujeres depravadas."
  },
  {
    "id": 9641,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "45",
    "text": "Por tanto, hombres justos 23.45 cp. 16.38.las juzgarán por la ley de las adúlteras, y por la ley de las que derraman sangre: porque son adúlteras, y sangre hay en sus manos."
  },
  {
    "id": 9642,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "46",
    "text": "Por lo que así ha dicho el Señor Jehová: Yo haré subir contra ellas 23.46 cp. 16.40.compañías, las entregaré á turbación y á rapiña:"
  },
  {
    "id": 9643,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "47",
    "text": "Y la compañía de gentes las apedreará con piedras, y las acuchillará con sus espadas: matarán á sus hijos y á sus hijas, y sus casas consumirán con fuego."
  },
  {
    "id": 9644,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "48",
    "text": "Y haré cesar la depravación de la tierra, y escarmentarán todas las mujeres, y no harán según vuestra torpeza."
  },
  {
    "id": 9645,
    "book": "ezekiel                                 ",
    "chapter": "23",
    "verse": "49",
    "text": "Y sobre vosotras pondrán vuestra obscenidad, y 23.49 ver. 35.llevaréis los pecados de vuestros ídolos; 23.49 cp. 6.7.y sabréis que yo soy el Señor Jehová."
  }
]