[
  {
    "id": 10162,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "1",
    "text": "LLEVÓME luego á la puerta, á la puerta 43.1 cp. 40.6 y 42.15 y 44.1.que mira hacia el oriente;"
  },
  {
    "id": 10163,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "2",
    "text": "Y he aquí la 43.2 cp. 11.23. Ap. 21.11.gloria del Dios de Israel, que venía de hacia el oriente; y su sonido era como el sonido de 43.2 cp. 1.24.muchas aguas, y 43.2 Ap. 18.1.la tierra resplandecía á causa de su gloria."
  },
  {
    "id": 10164,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "3",
    "text": "Y la visión que vi era como la visión, como aquella visión que vi cuando vine para destruir la ciudad: y las visiones eran como la visión que vi 43.3 cp. 1.1.junto al río de Chebar; y caí sobre mi rostro."
  },
  {
    "id": 10165,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "4",
    "text": "Y la gloria de Jehová entró en la casa por la vía de la puerta que daba cara al oriente."
  },
  {
    "id": 10166,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "5",
    "text": "Y 43.5 cp. 3.12. Ap. 21.10.alzóme el espíritu, y metióme en el atrio de adentro; y he aquí que 43.5 1 R. 8.10,11. cp. 44.4.la gloria de Jehová hinchió la casa."
  },
  {
    "id": 10167,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "6",
    "text": "Y oí uno que me hablaba desde la casa: y 43.6 cp. 9.2 y 40.3 y 47.3.un varón estaba junto á mí."
  },
  {
    "id": 10168,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "7",
    "text": "Y díjome: Hijo del hombre, 43.7 Sal. 99.1.este es el lugar de mi asiento, y 43.7 Is. 60.13.el lugar de las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre: y nunca más contaminará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicaciones, y con los cuerpos muertos de sus reyes en sus altares:"
  },
  {
    "id": 10169,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "8",
    "text": "Y poniendo ellos 43.8 2 R. 16.14 y 21.5,7. cp. 8.3.su umbral junto á mi umbral, y su poste junto á mi poste, y no más que pared entre mí y ellos, contaminaron mi santo nombre con sus abominaciones que hicieron: consumílos por tanto en mi furor."
  },
  {
    "id": 10170,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "9",
    "text": "Ahora echarán lejos de mí su fornicación, y los cuerpos muertos de sus reyes, y habitaré en medio de ellos para siempre."
  },
  {
    "id": 10171,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "10",
    "text": "Tú, hijo del hombre, 43.10 cp. 40.4.muestra á la casa de Israel esta casa, y avergüéncense de sus pecados, y midan la traza de ella."
  },
  {
    "id": 10172,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "11",
    "text": "Y si se avergonzaren de todo lo que han hecho, hazles entender la figura de la casa, y su traza, y sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes: y descríbelo delante de sus ojos, para que guarden toda su forma, y todas sus reglas, y las pongan por obra."
  },
  {
    "id": 10173,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "12",
    "text": "Esta es la ley de la casa: Sobre 43.12 cp. 40.2.la cumbre del monte, todo su 43.12 cp. 40.12 y 42.15-20.término alrededor será santísimo. He aquí que esta es la ley de la casa."
  },
  {
    "id": 10174,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "13",
    "text": "Y estas son las medidas del 43.13 Ex. 27.1-8. cp. 40.47 y 47.1.altar por codos (el codo de á codo y palmo). El seno, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este será el fondo alto del altar."
  },
  {
    "id": 10175,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "14",
    "text": "Y desde el seno de sobre el suelo hasta el 43.14 vers. 17,20. cp. 45.19.lugar de abajo, dos codos, y la anchura de un codo: y desde el lugar menor hasta el lugar mayor, cuatro codos, y la anchura de un codo."
  },
  {
    "id": 10176,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "15",
    "text": "Y el altar, de cuatro codos, y encima del altar, cuatro cuernos."
  },
  {
    "id": 10177,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "16",
    "text": "Y el altar tenía doce codos de largo, y doce de ancho, cuadrado á sus cuatro lados."
  },
  {
    "id": 10178,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "17",
    "text": "Y el área, de catorce codos de longitud, y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor: y el seno de un codo por todos lados; y sus gradas estaban al oriente."
  },
  {
    "id": 10179,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "18",
    "text": "Y díjome: Hijo del hombre, así ha dicho el Señor Jehová: Estas son las ordenanzas del altar el día en que será hecho, para ofrecer sobre él holocausto, y para 43.18 Lv. 1.5.esparcir sobre él sangre."
  },
  {
    "id": 10180,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "19",
    "text": "Darás á 43.19 Dt. 17.9 y 24.8. Jer. 33.18. cp. 44.15.los sacerdotes Levitas 43.19 cp. 40.46.que son del linaje de Sadoc, que se allegan á mí, dice el Señor Jehová, 43.19 Ex. 29.10.para ministrarme, un becerro de la vacada 43.19 Lv. 8.14.para expiación."
  },
  {
    "id": 10181,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "20",
    "text": "Y tomarás de su sangre, y pondrás en los cuatro cuernos del altar, y en las cuatro esquinas del área, y en el borde alrededor: así lo limpiarás y purificarás."
  },
  {
    "id": 10182,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "21",
    "text": "Tomarás luego el becerro de la expiación, y 43.21 Ex. 29.14.lo quemarás conforme á la ley de la casa, fuera del santuario."
  },
  {
    "id": 10183,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "22",
    "text": "Y al segundo día ofrecerás un macho de cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro."
  },
  {
    "id": 10184,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "23",
    "text": "Cuando acabares de expiar, ofrecerás un becerro de la vacada sin defecto, y un carnero sin tacha de la manada:"
  },
  {
    "id": 10185,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "24",
    "text": "Y los ofrecerás delante de Jehová, 43.24 Lv. 2.13.y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto á Jehová."
  },
  {
    "id": 10186,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "25",
    "text": "Por siete días sacrificarán 43.25 Ex. 29.35,36. Lv. 8.33.un macho cabrío cada día en expiación; asimismo sacrificarán el becerro de la vacada y un carnero sin tacha del rebaño."
  },
  {
    "id": 10187,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "26",
    "text": "Por siete días expiarán el altar, y lo limpiarán, y ellos henchirán sus manos."
  },
  {
    "id": 10188,
    "book": "ezekiel                                 ",
    "chapter": "43",
    "verse": "27",
    "text": "Y acabados estos días, 43.27 Lv. 9.1.al octavo día, y en adelante, sacrificarán los sacerdotes sobre el altar vuestros holocaustos y vuestros pacíficos; y me seréis 43.27 Job 42.8. cp. 20.40,41. Ro. 12.1. 1 P. 2.5.aceptos, dice el Señor Jehová."
  }
]