[
  {
    "id": 1008,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "1",
    "text": "Here is the message that was given to Amos, a shepherd from Tekoa in Judah. This is what he saw concerning Israel when Uzziah was king of Judah and Jeroboam, son of Jehoash, was king of Israel, two years before the earthquake."
  },
  {
    "id": 1009,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "2",
    "text": "And he said,"
  },
  {
    "id": 1010,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "3",
    "text": "This is what the Lord says: The people of Damascus have repeatedly sinned"
  },
  {
    "id": 1011,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "4",
    "text": "So I will send fire down on the house of Hazael and burn up Ben-Hadad's fortresses."
  },
  {
    "id": 1012,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "5",
    "text": "I will smash the gates of Damascus, I will cut down those who live in the Valley of Aven, and the ruler from Beth Eden."
  },
  {
    "id": 1013,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "6",
    "text": "This is what the Lord says: The people of Gaza have repeatedly sinned and so I will not hesitate to punish them, for they sent into exile whole communities, handing them over to Edom."
  },
  {
    "id": 1014,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "7",
    "text": "So I will send down fire on the walls of Gaza and burn up its fortresses."
  },
  {
    "id": 1015,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "8",
    "text": "I will cut down those who live in Ashdod and the ruler of Ashkelon. I will turn to punish"
  },
  {
    "id": 1016,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "9",
    "text": "This is what the Lord says: The people of Tyre have repeatedly sinned and so I will not hesitate to punish them, for they exiled whole communities, handing them over to Edom, and did not keep their agreement to help each other as members of the same family."
  },
  {
    "id": 1017,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "10",
    "text": "So I will send down fire on the walls of Tyre and burn up its fortresses."
  },
  {
    "id": 1018,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "11",
    "text": "This is what the Lord says: The people of Edom have repeatedly sinned and so I will not hesitate to punish them, for they hunted down the Israelites to whom they were related, killing them with swords. They attacked without mercy, tearing the Israelites to pieces in an angry rage that never stopped."
  },
  {
    "id": 1019,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "12",
    "text": "So I will send down fire on Teman, and I will burn up the fortresses of Bozrah."
  },
  {
    "id": 1020,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "13",
    "text": "This is what the Lord says: The people of Ammon have repeatedly sinned and so I will not hesitate to punish them, because they ripped open pregnant women in Gilead as part of their war to enlarge their territory."
  },
  {
    "id": 1021,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "14",
    "text": "I will set fire to the walls of Rabbah and burn up its fortresses. There will be shouts on the day of battle which will whirl with rage like a windstorm."
  },
  {
    "id": 1022,
    "book": "amos                                    ",
    "chapter": "1",
    "verse": "15",
    "text": "Their king will be sent into exile together with his princes, says the Lord."
  }
]