[
  {
    "id": 1054,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "1",
    "text": "Listen to this message, you well-fed cows of Bashan who live on Mount Samaria, who oppress the poor and crush the needy, and who order your husbands,"
  },
  {
    "id": 1055,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "2",
    "text": "The Lord God has sworn by his holiness: Watch out! For the time is coming when they will drag you away with hooks, each one of you will be like a fish on a hook."
  },
  {
    "id": 1056,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "3",
    "text": "You will leave through breaches in the city walls, thrown out in the direction of Mount Hermon."
  },
  {
    "id": 1057,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "4",
    "text": "Why don't you go to Bethel and sin? Go to Gilgal and add to your sins even more?"
  },
  {
    "id": 1058,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "5",
    "text": "Burn a thank offering of bread made with yeast, and announce what you're giving as freewill offerings so everyone will know. This is what you love to do! declares the Lord God."
  },
  {
    "id": 1059,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "6",
    "text": "It was I who made sure you had nothing to eat"
  },
  {
    "id": 1060,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "7",
    "text": "It was I who kept the rain from falling when there were still three months before harvest."
  },
  {
    "id": 1061,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "8",
    "text": "People wandered from town to town looking for water, yet were still thirsty. But still you did not return to me, declares the Lord."
  },
  {
    "id": 1062,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "9",
    "text": "I struck your many farms and vineyards with blight and mildew; locusts devoured your fig trees and olive trees. But still you did not return to me, declares the Lord."
  },
  {
    "id": 1063,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "10",
    "text": "I sent a plague on you like I did in Egypt. I killed your young men in battle; I took away your horses; I made you smell the stench of dead bodies in your camps. But still you did not return to me, declares the Lord."
  },
  {
    "id": 1064,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "11",
    "text": "Some of you I destroyed as I destroyed Sodom and Gomorrah. You were like a burning stick pulled out of a fire. But still you did not return to me, declares the Lord."
  },
  {
    "id": 1065,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "12",
    "text": "Therefore, this is what I am going to do to you, Israel. Because I am going to do this, Israel, prepare to meet your God!"
  },
  {
    "id": 1066,
    "book": "amos                                    ",
    "chapter": "4",
    "verse": "13",
    "text": "Watch! The One who made the mountains, who created the winds, who reveals his thoughts to humankind, who turns the sunlight into darkness, who walks on the high places of the earth—the Lord God of power is his name!"
  }
]