[
  {
    "id": "888958916935680001",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "1",
    "text": "My little children, these things write I unto you, that ye sin not. And if any man sin, we have an advocate with the Father, Jesus Christ the righteous:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958917295800321",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "2",
    "text": "And he is the propitiation for our sins: and not for ours only, but also for the sins of the whole world.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958917656576001",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "3",
    "text": "And hereby we do know that we know him, if we keep his commandments.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958918023970817",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "4",
    "text": "He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958918380257281",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "5",
    "text": "But whoso keepeth his word, in him verily is the love of God perfected: hereby know we that we are in him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958918753419265",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "6",
    "text": "He that saith he abideth in him ought himself also so to walk, even as he walked.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958919122223105",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "7",
    "text": "Brethren, I write no new commandment unto you, but an old commandment which ye had from the beginning. The old commandment is the word which ye have heard from the beginning.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958919482146817",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "8",
    "text": "Again, a new commandment I write unto you, which thing is true in him and in you: because the darkness is past, and the true light now shineth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958919849508865",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "9",
    "text": "He that saith he is in the light, and hateth his brother, is in darkness even until now.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958920207433729",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "10",
    "text": " He that loveth his brother abideth in the light, and there is none occasion of stumbling in him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958920576565249",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "11",
    "text": " But he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because that darkness hath blinded his eyes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958920935112705",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "12",
    "text": " I write unto you, little children, because your sins are forgiven you for his name’s sake.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958921299918849",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "13",
    "text": " I write unto you, fathers, because ye have known him that is from the beginning. I write unto you, young men, because ye have overcome the wicked one. I write unto you, little children, because ye have known the Father.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958921659547649",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "14",
    "text": " I have written unto you, fathers, because ye have known him that is from the beginning. I have written unto you, young men, because ye are strong, and the word of God abideth in you, and ye have overcome the wicked one.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958922032873473",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "15",
    "text": " Love not the world, neither the things that are in the world. If any man love the world, the love of the Father is not in him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958922404200449",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "16",
    "text": " For all that is in the world, the lust of the flesh, and the lust of the eyes, and the pride of life, is not of the Father, but is of the world.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958922764615681",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "17",
    "text": " And the world passeth away, and the lust thereof: but he that doeth the will of God abideth for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958923127422977",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "18",
    "text": " Little children, it is the last time: and as ye have heard that antichrist shall come, even now are there many antichrists; whereby we know that it is the last time.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958923493834753",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "19",
    "text": " They went out from us, but they were not of us; for if they had been of us, they would no doubt have continued with us: but they went out, that they might be made manifest that they were not all of us.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958923861393409",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "20",
    "text": " But ye have an unction from the Holy One, and ye know all things.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958924209946625",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "21",
    "text": " I have not written unto you because ye know not the truth, but because ye know it, and that no lie is of the truth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958924578455553",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "22",
    "text": " Who is a liar but he that denieth that Jesus is the Christ? He is antichrist, that denieth the Father and the Son.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958924943753217",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "23",
    "text": " Whosoever denieth the Son, the same hath not the Father: he that acknowledgeth the Son hath the Father also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958925313376257",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "24",
    "text": " Let that therefore abide in you, which ye have heard from the beginning. If that which ye have heard from the beginning shall remain in you, ye also shall continue in the Son, and in the Father.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958925675724801",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "25",
    "text": " And this is the promise that he hath promised us, even eternal life.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958926033879041",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "26",
    "text": " These things have I written unto you concerning them that seduce you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958926410612737",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "27",
    "text": " But the anointing which ye have received of him abideth in you, and ye need not that any man teach you: but as the same anointing teacheth you of all things, and is truth, and is no lie, and even as it hath taught you, ye shall abide in him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958926770176001",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "28",
    "text": " And now, little children, abide in him; that, when he shall appear, we may have confidence, and not be ashamed before him at his coming.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958927146549249",
    "book": "firstJohn                          ",
    "chapter": "2",
    "verse": "29",
    "text": " If ye know that he is righteous, ye know that every one that doeth righteousness is born of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]