[
  {
    "id": "1138152030267080706",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "1",
    "text": "Darum haben wir's nicht weiter wollen vertragen und haben uns lassen wohlgefallen , daß wir zu Athen allein gelassen wurden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152030777737218",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "2",
    "text": "und haben Timotheus gesandt, unsern Bruder und Diener Gottes und unsern Gehilfen am Evangelium Christi, euch zu starken und zu ermahnen in eurem Glauben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152031328305154",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "3",
    "text": "daß nicht jemand weich würde in diesen Trubsalen; denn ihrwisset, daß wirdazu gesetztsind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152031886704642",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "4",
    "text": "Und da wir bei euch waren, sagten wir's euch zuvor, wir wurden Trubsal haben müssen; wie denn auch geschehen ist, und ihrwisset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152032451166210",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "5",
    "text": "Darum ich's auch nicht langer vertragen, hab' ich ausgesandt, daß ich erführe euren Glauben, auf daß nicht euch vielleicht versucht hatte der Versucher, und unsere Arbeit vergeblich würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152032980566018",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "6",
    "text": "Nun aber, so Timotheus zu uns von euch kommen ist und uns verkundiget hat euren Glauben und Liebe, und daß ihr unser gedenket allezeit zum besten und verlanget nach uns zu sehen, wie denn auch uns nach euch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152033519534082",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "7",
    "text": "da sind wir, liebe Bruder, getrostet worden an euch in aller unserer Trubsal und Not durch euren Glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152034052046850",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "8",
    "text": "Denn nun sind wir lebendig, dieweil ihr stehet in dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152034575581186",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "9",
    "text": "Denn was fur einen Dank konnen wir Gott vergelten urn euch fur alle diese Freude, die wir haben von euch vor unserm Gott?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152035105538050",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "10",
    "text": "Wir bitten Tag und Nacht fast sehr, daß wir sehen mogen euer Angesicht und erstatten, so etwas mangelt an eurem Glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152035653648386",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "11",
    "text": "Er aber, Gott, unser Vater, und unser Herr Jesus Christus schicke unsern Weg zu euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152036193042434",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "12",
    "text": "Euch aber vermehre der Herr und lasse die Liebe vollig werden untereinander und gegen jedermann (wie denn auch wirsind gegen euch),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152036727816194",
    "book": "firstthessalonians                 ",
    "chapter": "3",
    "verse": "13",
    "text": "daß eure Herzen, gestarket, unstraflich seien in der Heiligkeit vor Gott und unserm Vater auf die Zukunft unsers Herrn Jesu Christi samt alien seinen Heiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]