[
  {
    "id": "888958801935171585",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "1",
    "text": "Let brotherly love continue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958802304139265",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "2",
    "text": "Be not forgetful to entertain strangers: for thereby some have entertained angels unawares.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958802671042561",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "3",
    "text": "Remember them that are in bonds, as bound with them; and them which suffer adversity, as being yourselves also in the body.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958803035881473",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "4",
    "text": "Marriage is honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958803398819841",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "5",
    "text": "Let your conversation be without covetousness; and be content with such things as ye have: for he hath said, I will never leave thee, nor forsake thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958803761856513",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "6",
    "text": "So that we may boldly say, The Lord is my helper, and I will not fear what man shall do unto me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958804132888577",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "7",
    "text": "Remember them which have the rule over you, who have spoken unto you the word of God: whose faith follow, considering the end of their conversation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958804494090241",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "8",
    "text": "Jesus Christ the same yesterday, and to day, and for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958804851687425",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "9",
    "text": "Be not carried about with divers and strange doctrines. For it is a good thing that the heart be established with grace; not with meats, which have not profited them that have been occupied therein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958805209612289",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "10",
    "text": " We have an altar, whereof they have no right to eat which serve the tabernacle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958805577170945",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "11",
    "text": " For the bodies of those beasts, whose blood is brought into the sanctuary by the high priest for sin, are burned without the camp.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958805945122817",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "12",
    "text": " Wherefore Jesus also, that he might sanctify the people with his own blood, suffered without the gate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958806312222721",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "13",
    "text": " Let us go forth therefore unto him without the camp, bearing his reproach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958806670802945",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "14",
    "text": " For here have we no continuing city, but we seek one to come.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958807038361601",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "15",
    "text": " By him therefore let us offer the sacrifice of praise to God continually, that is, the fruit of our lips giving thanks to his name.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958807406084097",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "16",
    "text": " But to do good and to communicate forget not: for with such sacrifices God is well pleased.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958807778918401",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "17",
    "text": " Obey them that have the rule over you, and submit yourselves: for they watch for your souls, as they that must give account, that they may do it with joy, and not with grief: for that is unprofitable for you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958808144936961",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "18",
    "text": " Pray for us: for we trust we have a good conscience, in all things willing to live honestly.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958808508792833",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "19",
    "text": " But I beseech you the rather to do this, that I may be restored to you the sooner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958808877826049",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "20",
    "text": " Now the God of peace, that brought again from the dead our Lord Jesus, that great shepherd of the sheep, through the blood of the everlasting covenant,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958809241190401",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "21",
    "text": " Make you perfect in every good work to do his will, working in you that which is wellpleasing in his sight, through Jesus Christ; to whom be glory for ever and ever. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958809604456449",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "22",
    "text": " And I beseech you, brethren, suffer the word of exhortation: for I have written a letter unto you in few words.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958809967788033",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "23",
    "text": " Know ye that our brother Timothy is set at liberty; with whom, if he come shortly, I will see you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958810323681281",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "24",
    "text": " Salute all them that have the rule over you, and all the saints. They of Italy salute you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958810697203713",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "25",
    "text": " Grace be with you all. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]