[
  {
    "id": "888958710959407105",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "1",
    "text": "Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958711359864833",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "2",
    "text": "Who was faithful to him that appointed him, as also Moses was faithful in all his house.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958711729455105",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "3",
    "text": "For this man was counted worthy of more glory than Moses, inasmuch as he who hath builded the house hath more honour than the house.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958712095113217",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "4",
    "text": "For every house is builded by some man; but he that built all things is God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958712462049281",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "5",
    "text": "And Moses verily was faithful in all his house, as a servant, for a testimony of those things which were to be spoken after;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958712828002305",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "6",
    "text": "But Christ as a son over his own house; whose house are we, if we hold fast the confidence and the rejoicing of the hope firm unto the end.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958713189826561",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "7",
    "text": "Wherefore (as the Holy Ghost saith, To day if ye will hear his voice,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958713558597633",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "8",
    "text": "Harden not your hearts, as in the provocation, in the day of temptation in the wilderness:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958713925926913",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "9",
    "text": "When your fathers tempted me, proved me, and saw my works forty years.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958714291322881",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "10",
    "text": " Wherefore I was grieved with that generation, and said, They do alway err in their heart; and they have not known my ways.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958714663272449",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "11",
    "text": " So I sware in my wrath, They shall not enter into my rest.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958715039416321",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "12",
    "text": " Take heed, brethren, lest there be in any of you an evil heart of unbelief, in departing from the living God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958715520286721",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "13",
    "text": " But exhort one another daily, while it is called To day; lest any of you be hardened through the deceitfulness of sin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958715884994561",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "14",
    "text": " For we are made partakers of Christ, if we hold the beginning of our confidence stedfast unto the end;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958716251701249",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "15",
    "text": " While it is said, To day if ye will hear his voice, harden not your hearts, as in the provocation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958716619980801",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "16",
    "text": " For some, when they had heard, did provoke: howbeit not all that came out of Egypt by Moses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958716982067201",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "17",
    "text": " But with whom was he grieved forty years? was it not with them that had sinned, whose carcases fell in the wilderness?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958717357096961",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "18",
    "text": " And to whom sware he that they should not enter into his rest, but to them that believed not?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958717720559617",
    "book": "hebrews                            ",
    "chapter": "3",
    "verse": "19",
    "text": " So we see that they could not enter in because of unbelief.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]