[
  {
    "id": 21725,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "1",
    "text": "Gather your troops together, Jerusalem!"
  },
  {
    "id": 21726,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "2",
    "text": "But from you, Bethlehem Ephrathah (though you are only a small place in Judah), will come a ruler of Israel to do my will. His existence is from the ages of eternity past."
  },
  {
    "id": 21727,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "3",
    "text": "So the Lord will give up on them until the woman in labor has given birth. Then the rest of his brothers will return to the people of Israel."
  },
  {
    "id": 21728,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "4",
    "text": "He will stand up and feed his flock in the strength of the Lord, in the majesty of the name of the Lord his God. They will live in safety because his greatness is recognized all over the world."
  },
  {
    "id": 21729,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "5",
    "text": "He will be our source of peace when the Assyrians invade our land and destroy our fortresses. Then we will appoint many strong leaders,"
  },
  {
    "id": 21730,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "6",
    "text": "and they will rule Assyria with their swords, the land of Nimrod with drawn swords. He shall rescue us from the Assyrians when they invade our land, marching across our borders."
  },
  {
    "id": 21731,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "7",
    "text": "Then those who are left of the people of Jacob shall be in the center of many nations, like dew from the Lord, like showers on the grass, which wait for no one, and which no one can delay."
  },
  {
    "id": 21732,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "8",
    "text": "Those who are left of the people of Jacob shall be among many nations, in the center of many peoples. They will be like a lion among the wild animals of the forest, like a young lion among flocks of sheep, clawing and tearing as it passes through, with no one to come to the rescue."
  },
  {
    "id": 21733,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "9",
    "text": "Lift your hand in triumph against your enemies; all of them will be destroyed."
  },
  {
    "id": 21734,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "10",
    "text": "On that day, says the Lord, I will kill your horses and break your chariots."
  },
  {
    "id": 21735,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "11",
    "text": "I will tear down your city walls and demolish your fortresses."
  },
  {
    "id": 21736,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "12",
    "text": "I will stop the witchcraft you practice; there will be no more fortune-tellers for you."
  },
  {
    "id": 21737,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "13",
    "text": "I will smash down the idols and stone pillars that stand among you: you shall not bow down and worship idols that you make with your own hands any more."
  },
  {
    "id": 21738,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "14",
    "text": "I will pull up the Asherah poles that you have and destroy your pagan places."
  },
  {
    "id": 21739,
    "book": "micah                                   ",
    "chapter": "5",
    "verse": "15",
    "text": "In anger and fury I will execute vengeance on those nations that do not obey me."
  }
]