[
  {
    "id": 21756,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "1",
    "text": "I'm totally miserable! I've become like someone trying to glean summer fruit after the grape harvest is over. I can't find any grapes to eat, and there are no early figs that I love."
  },
  {
    "id": 21757,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "2",
    "text": "All the good people in the country are gone, there's no one who does right left anywhere. Everyone is looking to murder others; they try to trap even their own brothers."
  },
  {
    "id": 21758,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "3",
    "text": "They are experts at evil;"
  },
  {
    "id": 21759,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "4",
    "text": "Even the best of them is like a thorny bush, the most honest like a thorn hedge. Your day of judgment that was announced by the prophets,"
  },
  {
    "id": 21760,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "5",
    "text": "Don't trust a neighbor, don't rely on a friend. Watch what you say even to the one who lies in your arms."
  },
  {
    "id": 21761,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "6",
    "text": "For a son treats his father with contempt; a daughter opposes her mother, and a daughter-in-law her mother-in-law. Your enemies are members of your own family."
  },
  {
    "id": 21762,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "7",
    "text": "But as for me, I look to the Lord. I will wait for the God who saves me. My God will hear me."
  },
  {
    "id": 21763,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "8",
    "text": "Don't gloat over me, my enemies! Even though I fall, I will rise again. Though I sit in darkness, the Lord is my light."
  },
  {
    "id": 21764,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "9",
    "text": "I will endure the Lord's anger because I have sinned against him. But after that he will argue my case and give me justice. He will bring me into the light and I will see his integrity."
  },
  {
    "id": 21765,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "10",
    "text": "Then my enemies will see it and cover their faces in shame for taunting me, asking, “Where is the Lord your God?” With my own eyes I will see what happens to them; they will be trodden down like mud in the streets."
  },
  {
    "id": 21766,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "11",
    "text": "On that day it will be time to build your walls. On that day your boundaries will be extended."
  },
  {
    "id": 21767,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "12",
    "text": "On that day people will come from Assyria and the cities of Egypt, from Egypt to the Euphrates River, from sea to sea, from mountain to mountain."
  },
  {
    "id": 21768,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "13",
    "text": "But the rest of the earth will become desolate because of what those who live there have done."
  },
  {
    "id": 21769,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "14",
    "text": "Protect your people with your shepherd's rod. Take care of your flock, your special people, who live alone in the wilderness and in cultivated land. Let them feed in Basham and Gilead as they did long ago."
  },
  {
    "id": 21770,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "15",
    "text": "Like the time when you left the land of Egypt, I will do miracles for you."
  },
  {
    "id": 21771,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "16",
    "text": "The nations will see, and they will be humiliated despite their strength. They will cover their mouths with their hands, and their ears shall become deaf."
  },
  {
    "id": 21772,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "17",
    "text": "They will lick the dust like snakes; they will be like the creepy-crawlies of the earth. They will come trembling from their fortresses to meet the Lord our God, fearful and afraid before him."
  },
  {
    "id": 21773,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "18",
    "text": "Who is a God like you who forgives sin and passes over the rebellion of those who are left of his special people? You do not remain angry forever because you delight in showing faithful love."
  },
  {
    "id": 21774,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "19",
    "text": "You will have compassion on us again. You will tread our sins under your feet, and you will throw our sins into the depths of the sea."
  },
  {
    "id": 21775,
    "book": "micah                                   ",
    "chapter": "7",
    "verse": "20",
    "text": "You will give your trustworthy truth to the people of Jacob, your faithful love to the people of Abraham, as you promised our forefathers long ago."
  }
]