[
  {
    "id": "1138152497102651394",
    "book": "james                              ",
    "chapter": "1",
    "verse": "1",
    "text": "Jakobus, eir Knecht Gottes und des Herrn Jesu Christi, den zwolf Geschlechtern, die da sind hin und her: Freude zuvor!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152497650270210",
    "book": "james                              ",
    "chapter": "1",
    "verse": "2",
    "text": "Meine lieben Bruder, achtet es eitel Freude, wenn ihr in mancherlei Anfechtung fallet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152498171084802",
    "book": "james                              ",
    "chapter": "1",
    "verse": "3",
    "text": "und wisset, dafi euer Glaube, so er rechtschaffen ist, Geduld wirket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152498702254082",
    "book": "james                              ",
    "chapter": "1",
    "verse": "4",
    "text": "Die Geduld aber soil festbleiben bis ans Ende, auf daß ihrseid vollkommen und ganz und keinen Mangel habet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152499231358978",
    "book": "james                              ",
    "chapter": "1",
    "verse": "5",
    "text": "So aber jemand unter euch Weisheit mangelt, der bitte von Gott, der da gibt einfaltiglich jedermann und rucket es niemand auf; so wird sie ihm gegeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152499819577346",
    "book": "james                              ",
    "chapter": "1",
    "verse": "6",
    "text": "Er bitte aber im Glauben und zweifle nicht; denn wer da zweifelt, der ist gleich wie die Meereswoge, die vom Winde getrieben und gewebet wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152500339539970",
    "book": "james                              ",
    "chapter": "1",
    "verse": "7",
    "text": "Solcher Mensch denke nicht, dati er etwas von dem Herrn empfangen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152500863991810",
    "book": "james                              ",
    "chapter": "1",
    "verse": "8",
    "text": "Ein Zweifler ist unbestandig in alien seinen Wegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152501384806402",
    "book": "james                              ",
    "chapter": "1",
    "verse": "9",
    "text": "Ein Bruder aber, der niedrig ist, rühme sich seiner Hohe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152501921775618",
    "book": "james                              ",
    "chapter": "1",
    "verse": "10",
    "text": "und der da reich ist, ruhme sich seiner Niedrigkeit; denn wie eine Blume des Grases wird er vergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152502447865858",
    "book": "james                              ",
    "chapter": "1",
    "verse": "11",
    "text": "Die Sonne gehet auf mit der Hitze, und das Gras verwelket, und die Blume fallt ab und seine schone Gestalt verdirbet; also wird der Reiche in seiner Habe verwelken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152502970318850",
    "book": "james                              ",
    "chapter": "1",
    "verse": "12",
    "text": "Selig ist der Mann, der die Anfechtung erduldet; denn nachdem er bewahret ist, wird er die Krone des Lebens empfangen, welche Gott verheifien hat denen, die ihn liebhaben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152503544283138",
    "book": "james                              ",
    "chapter": "1",
    "verse": "13",
    "text": "Niemand sage, wenn erversuchetwird, daß er von Gott versucht werde; denn Gott ist nicht ein Versucher zum Bosen; er versuchet niemand;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152504068407298",
    "book": "james                              ",
    "chapter": "1",
    "verse": "14",
    "text": "sondern ein jeglicher wird versucht, wenn ervon seiner eigenen Lust gereizet und gelocket wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152504612683778",
    "book": "james                              ",
    "chapter": "1",
    "verse": "15",
    "text": "Danach, wenn die Lust empfangen hat, gebieret sie die Sünde; die Sünde aber, wenn sie vollendet ist, gebieret sie den Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152505137790978",
    "book": "james                              ",
    "chapter": "1",
    "verse": "16",
    "text": "Irret nicht, liebe Bruder!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152505647857666",
    "book": "james                              ",
    "chapter": "1",
    "verse": "17",
    "text": "Alle gute Gabe und alle vollkommene Gabe kommt von oben herab, von dem Vater des Lichts, bei welchem ist keine Veranderung noch Wechsel des Lichts und Finsternis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152506178240514",
    "book": "james                              ",
    "chapter": "1",
    "verse": "18",
    "text": "Er hat uns gezeuget nach seinem Willen durch das Wort der Wahrheit, auf daß wir waren Erstlinge seiner Kreaturen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152506686013442",
    "book": "james                              ",
    "chapter": "1",
    "verse": "19",
    "text": "Darum, liebe Bruder, ein jeglicher Mensch sei schnell zu horen, langsam aberzu reden und langsam zum Zorn;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152507212333058",
    "book": "james                              ",
    "chapter": "1",
    "verse": "20",
    "text": "denn des Menschen Zorn tut nicht, was vor Gott recht ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152507737702402",
    "book": "james                              ",
    "chapter": "1",
    "verse": "21",
    "text": "Darum so leget ab alle Unsauberkeit und alle Bosheit und nehmet das Wort an mit Sanftmut, das in euch gepflanzet ist, welches kann eure Seelen selig machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152508254453762",
    "book": "james                              ",
    "chapter": "1",
    "verse": "22",
    "text": "Seid aber Tater des Worts und nicht Horer allein, damit ihr euch selbst betruget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152508770582530",
    "book": "james                              ",
    "chapter": "1",
    "verse": "23",
    "text": "Denn so jemand ist ein Horer des Worts und nicht ein Tater, der ist gleich einem Mann, der sein leiblich Angesicht im Spiegel beschauet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152509289299970",
    "book": "james                              ",
    "chapter": "1",
    "verse": "24",
    "text": "denn nachdem er sich beschauet hat, gehet er von Stund' an davon und vergisset, wie er gestaltet war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152509810278402",
    "book": "james                              ",
    "chapter": "1",
    "verse": "25",
    "text": "Wer aber durchschauet in das voll kommene Gesetz der Freiheit und darinnen beharret und ist nicht ein vergelilicher Horer, sondern ein Tater, derselbige wird selig sein in seiner Tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152510343610370",
    "book": "james                              ",
    "chapter": "1",
    "verse": "26",
    "text": "So aber sich jemand unter euch lasset dunken, er diene Gott, und halt seine Zunge nicht im Zaum, sondern verfuhret sein Herz, des Gottesdienst ist eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152510928420866",
    "book": "james                              ",
    "chapter": "1",
    "verse": "27",
    "text": "Ein reinerund unbefleckter Gottesdienst vor Gott dem Vater ist der: die Waisen und Witwen in ihrer Trubsal besuchen und sich von der Welt unbefleckt behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]