[
  {
    "id": "1138152525601406978",
    "book": "james                              ",
    "chapter": "3",
    "verse": "1",
    "text": "Liebe Bruder, unterwinde sich nicht jedermann, Lehrer zu sein; und wisset, daß wir desto mehr Urteil empfangen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152526133198850",
    "book": "james                              ",
    "chapter": "3",
    "verse": "2",
    "text": "Denn wir fehlen alle mannigfaltiglich. Wer aber auch in keinem Wort fehlet, der ist ein vollkommener Mann und kann auch den ganzen Leib im Zaum halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152526671085570",
    "book": "james                              ",
    "chapter": "3",
    "verse": "3",
    "text": "Siehe, die Pferde halten wir in Zaumen, daß sie uns gehorchen, und lenken den ganzen Leib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152527210741762",
    "book": "james                              ",
    "chapter": "3",
    "verse": "4",
    "text": "Siehe, die Schiffe, ob sie wohl so graft sind und von starken Winden getrieben werden, werden sie doch gelenkt mit einem kleinen Ruder, wo der hin will, der es regieret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152527750201346",
    "book": "james                              ",
    "chapter": "3",
    "verse": "5",
    "text": "Also ist auch die Zunge ein klein Glied und richtet grofte Dinge an. Siehe, ein klein Feuer, welch einen Wald zundet's an!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152528243064834",
    "book": "james                              ",
    "chapter": "3",
    "verse": "6",
    "text": "Und die Zunge ist auch ein Feuer, eine Welt voll Ungerechtigkeit. Also ist die Zunge unter unsern Gliedern und befleckt den ganzen Leib und zundet an alien unsern Wandel, wenn sie von der Holle entzundet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152528817225730",
    "book": "james                              ",
    "chapter": "3",
    "verse": "7",
    "text": "Denn alle Natur der Tiere und der Vogel und der Schlangen und der Meerwunder werden gezahmet und sind gezahmet von der menschlichen Natur;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152529350623234",
    "book": "james                              ",
    "chapter": "3",
    "verse": "8",
    "text": "aber die Zunge kann kein Mensch zahmen, das unruhige Ubel voll todlichen Giftes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152529856004098",
    "book": "james                              ",
    "chapter": "3",
    "verse": "9",
    "text": "Durch sie loben wir Gott den Vater, und durch sie fluchen wir den Menschen, nach dem Bilde Gottes gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152530384486402",
    "book": "james                              ",
    "chapter": "3",
    "verse": "10",
    "text": "Aus einem Munde gehet Loben und Fluchen. Es soil nicht, liebe Bruder, also sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152530905825282",
    "book": "james                              ",
    "chapter": "3",
    "verse": "11",
    "text": "Quillet auch ein Brunnen aus einem Loche süft und bitter?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152531440730114",
    "book": "james                              ",
    "chapter": "3",
    "verse": "12",
    "text": "Kann auch, liebe Bruder, ein Feigenbaum 01 Oder ein Weinstock Feigen tragen? Also kann auch ein Brunnen nicht salzig und süft Wasser geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152532011417602",
    "book": "james                              ",
    "chapter": "3",
    "verse": "13",
    "text": "Wer istweise und klug unter euch? Der erzeige mit seinem guten Wandel seine Werke in der Sanftmut und Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152532517093378",
    "book": "james                              ",
    "chapter": "3",
    "verse": "14",
    "text": "Habt ihr aber bitteren Neid und Zank in eurem Herzen, so rühmet euch nicht und lüget nicht wider die Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152533050064898",
    "book": "james                              ",
    "chapter": "3",
    "verse": "15",
    "text": "Denn das ist nicht die Weisheit, die von oben herab kommt, sondern irdisch, menschlich und teuflisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152533567242242",
    "book": "james                              ",
    "chapter": "3",
    "verse": "16",
    "text": "Denn wo Neid und Zank ist, da ist Unordnung und eitel boses Ding.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152534107947010",
    "book": "james                              ",
    "chapter": "3",
    "verse": "17",
    "text": "Die Weisheit aber von oben her ist aufs erste keusch, danach friedsam, gelinde, lasset sich sagen, voll Barmherzigkeit und guter Früchte, unparteüsch, ohne Heuchelei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152534645702658",
    "book": "james                              ",
    "chapter": "3",
    "verse": "18",
    "text": "Die Frucht aber der Gerechtigkeit wird gesaet im Frieden denen, die den Frieden halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]