[
  {
    "id": "1138152535180574722",
    "book": "james                              ",
    "chapter": "4",
    "verse": "1",
    "text": "Woher kommt Streit und Krieg unter euch? Kommt's nicht daher, aus euren Wollüsten, die da streiten in euren Gliedern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152535744249858",
    "book": "james                              ",
    "chapter": "4",
    "verse": "2",
    "text": "Ihr seid begierig und erlanget es damit nicht; ihr hasset und neidet und gewinnet damit nichts; ihr streitet und krieget. Ihr habt nicht, darum daß ihr nicht bittet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152536286593026",
    "book": "james                              ",
    "chapter": "4",
    "verse": "3",
    "text": "Ihr bittet und krieget nicht, darum daß ihr ubel bittet, namlich dahin, daß ihr's mit euren Wollüsten verzehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152536847286274",
    "book": "james                              ",
    "chapter": "4",
    "verse": "4",
    "text": "Ihr Ehebrecher und Ehebrecherinnen, wisset ihr nicht, daß der Welt Freundschaft Gottes Feindschaft ist? Wer der Welt Freund sein will, der wird Gottes Feind sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152537402015746",
    "book": "james                              ",
    "chapter": "4",
    "verse": "5",
    "text": "Oder lasset ihr euch dunken, die Schrift sage umsonst: Den Geist, der in euch wohnet, gelüstet wider den Hafi?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152537929383938",
    "book": "james                              ",
    "chapter": "4",
    "verse": "6",
    "text": "Und gibt reichlich Gnade, sintemal die Schrift sagt: Gott widerstehet den Hoffartigen, aber den Demutigen gibt er Gnade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152538458488834",
    "book": "james                              ",
    "chapter": "4",
    "verse": "7",
    "text": "So seid nun Gott untertanig. Wider stehet dem Teufel, so flieht er von euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152538990870530",
    "book": "james                              ",
    "chapter": "4",
    "verse": "8",
    "text": "Nahet euch zu Gott, so nahet er sich zu euch. Reiniget die Hande, ihr Sunder, und machet eure Herzen keusch, ihr Wankelmütigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152539528986626",
    "book": "james                              ",
    "chapter": "4",
    "verse": "9",
    "text": "Seid elend und traget Leid und weinet! Euer Lachen verkehre sich in Weinen und eure Freude in Traurigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152540084764674",
    "book": "james                              ",
    "chapter": "4",
    "verse": "10",
    "text": "Demutiget euch vor Gott, so wird er euch erhohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152540584574978",
    "book": "james                              ",
    "chapter": "4",
    "verse": "11",
    "text": "Afterredet nicht untereinander, liebe Bruder! Wer seinem Bruder afterredet und urteilet seinen Bruder, der afterredet dem Gesetz und urteilet das Gesetz. Urteilest du aber das Gesetz, so bist du nicht ein Tater des Gesetzes, sondern ein Richter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152541120299010",
    "book": "james                              ",
    "chapter": "4",
    "verse": "12",
    "text": "Es istein einiger Gesetzgeber, der kann selig machen und verdammen. Wer bist du, der du einen andern urteilest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152541651894274",
    "book": "james                              ",
    "chapter": "4",
    "verse": "13",
    "text": "Wohlan, die ihr nun saget: Heute Oder morgen wollen wir gehen in die Oder die Stadt und wollen ein Jahrda liegen und hantieren und gewinnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152542183882754",
    "book": "james                              ",
    "chapter": "4",
    "verse": "14",
    "text": "die ihr nicht wisset, was morgen sein wird. Denn was ist euer Leben? Ein Dampf ist's, der eine kleine Zeit wahret, danach aber verschwindet er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152542729371650",
    "book": "james                              ",
    "chapter": "4",
    "verse": "15",
    "text": "Dafür ihr sagen solltet: So der Herr will, und wir leben, wollen wir dies Oder das tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152543225675778",
    "book": "james                              ",
    "chapter": "4",
    "verse": "16",
    "text": "Nun aber rühmet ihr euch in eurem Hochmut. Aller solcher Ruhm ist bose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152543745507330",
    "book": "james                              ",
    "chapter": "4",
    "verse": "17",
    "text": "Denn wer da weiß, Gutes zu tun, und tut’s nicht, dem ist's Sunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]