[
  {
    "id": "1138152544276873218",
    "book": "james                              ",
    "chapter": "5",
    "verse": "1",
    "text": "Wohlan nun, ihr Reichen, weinet und heulet uber euer Elend, das fiber euch kommen wird!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152544810237954",
    "book": "james                              ",
    "chapter": "5",
    "verse": "2",
    "text": "Euer Reichtum ist verfaulet; eure Kleider sind mottenfraßig worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152545329020930",
    "book": "james                              ",
    "chapter": "5",
    "verse": "3",
    "text": "Euer Gold und Silber ist verrostet, und ihr Rost wird euch zum Zeugnis sein und wird euer Fleisch fressen wie ein Feuer. Ihr habt euch Schatze gesammelt an den letzten Tagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152545859436546",
    "book": "james                              ",
    "chapter": "5",
    "verse": "4",
    "text": "Siehe, der Arbeiter Lohn, die euer Land eingeerntet haben, und von euch abgebrochen ist, der schreiet; und das Rufen der Ernter ist kommen vor die Ohren des Herrn Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152546394243074",
    "book": "james                              ",
    "chapter": "5",
    "verse": "5",
    "text": "Ihr habt wohlgelebet auf Erden und eure Wollust gehabt und eure Herzen geweidet als auf einen Schlachttag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152546933538818",
    "book": "james                              ",
    "chapter": "5",
    "verse": "6",
    "text": "Ihr habt verurteilet den Gerechten und getotet, und er hat euch nicht widerstanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152547474243586",
    "book": "james                              ",
    "chapter": "5",
    "verse": "7",
    "text": "So seid nun geduldig, liebe Bruder, bis auf die Zukunft des Herrn! Siehe, ein Ackermann wartet auf die kostliche Frucht der Erde und ist geduldig darüber, bis daß er empfange den Morgenregen und Abendregen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152548012064770",
    "book": "james                              ",
    "chapter": "5",
    "verse": "8",
    "text": "Seid ihr auch geduldig und starket eure Herzen; denn die Zukunft des Herrn ist nahe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152548532715522",
    "book": "james                              ",
    "chapter": "5",
    "verse": "9",
    "text": "Seufzet nicht widereinander, liebe Bruder, auf daß ihr nicht verdammet werdet! Siehe, der Richter ist vor der Tür!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152549065129986",
    "book": "james                              ",
    "chapter": "5",
    "verse": "10",
    "text": "Nehmet, meine lieben Bruder, zum Exempel des Leidens und der Geduld die Propheten, die zu euch geredet haben in dem Namen des Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152549584732162",
    "book": "james                              ",
    "chapter": "5",
    "verse": "11",
    "text": "Siehe, wir preisen selig, die erduldet haben. Die Geduld Hiobs habt ihrgehoret, und das Ende des Herrn habt ihr gesehen; denn der Herr ist barmherzig und ein Erbarmer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152550138544130",
    "book": "james                              ",
    "chapter": "5",
    "verse": "12",
    "text": "Vor alien Dingen aber, meine Bruder, schworet nicht, weder bei dem Himmel noch bei der Erde noch mit keinem andern Eide. Es sei aber euer Wort: Ja, das ja ist; und: Nein, das nein ist, auf daß ihr nicht in Heuchelei fallet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152550646611970",
    "book": "james                              ",
    "chapter": "5",
    "verse": "13",
    "text": "Leidetjemand untereuch, derbete; istjemand gutes Muts, der singe Psalmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152551191707650",
    "book": "james                              ",
    "chapter": "5",
    "verse": "14",
    "text": "Istjemand krank, der rufe zu sich die Altesten von der Gemeinde und lasse sie fiber sich beten und salben mit 01 in dem Namen des Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152551725531138",
    "book": "james                              ",
    "chapter": "5",
    "verse": "15",
    "text": "Und das Gebet des Glaubens wird dem Kranken helfen, und der Herr wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152552267874306",
    "book": "james                              ",
    "chapter": "5",
    "verse": "16",
    "text": "Bekenne einerdem andern seine Sünden und betet ffireinander, daß ihr gesund werdet. Des Gerechten Gebet vermag viel, wenn es ernstlich ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152552802484226",
    "book": "james                              ",
    "chapter": "5",
    "verse": "17",
    "text": "Elia war ein Mensch gleich wie wir, und er betete ein Gebet, daß es nicht regnen sollte; und es regnete nicht auf Erden drei Jahre und sechs Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152553343713282",
    "book": "james                              ",
    "chapter": "5",
    "verse": "18",
    "text": "Und er betete abermal, und der Himmel gab den Regen, und die Erde brachte ihre Frucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152553881042946",
    "book": "james                              ",
    "chapter": "5",
    "verse": "19",
    "text": "Liebe Bruder, sojemand untereuch irren wfirde von der Wahrheit, und jemand bekehrete ihn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152554402578434",
    "book": "james                              ",
    "chapter": "5",
    "verse": "20",
    "text": "der soil wissen, daß, wer den Sunder bekehret hat von dem Irrtum seines Weges, der hat einer Seele vom Tode geholfen und wird bedecken die Menge der Sünden. Der erste Brief des Petrus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]