[
  {
    "id": "888953882675118081",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "1",
    "text": "Then he brought me back the way of the gate of the outward sanctuary which looketh toward the east; and it was shut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888953883035598849",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "2",
    "text": "Then said the LORD unto me; This gate shall be shut, it shall not be opened, and no man shall enter in by it; because the LORD, the God of Israel, hath entered in by it, therefore it shall be shut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888953883418099713",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "3",
    "text": "It is for the prince; the prince, he shall sit in it to eat bread before the LORD; he shall enter by the way of the porch of that gate, and shall go out by the way of the same.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888953883803451393",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "4",
    "text": "Then brought he me the way of the north gate before the house: and I looked, and, behold, the glory of the LORD filled the house of the LORD: and I fell upon my face.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888953884179136513",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "5",
    "text": "And the LORD said unto me, Son of man, mark well, and behold with thine eyes, and hear with thine ears all that I say unto thee concerning all the ordinances of the house of the LORD, and all the laws thereof; and mark well the entering in of the house, with every going forth of the sanctuary.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888953884547317761",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "6",
    "text": "And thou shalt say to the rebellious, even to the house of Israel, Thus saith the Lord GOD; O ye house of Israel, let it suffice you of all your abominations,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888953884927787009",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "7",
    "text": "In that ye have brought into my sanctuary strangers, uncircumcised in heart, and uncircumcised in flesh, to be in my sanctuary, to pollute it, even my house, when ye offer my bread, the fat and the blood, and they have broken my covenant because of all your abominations.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888953885304815617",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "8",
    "text": "And ye have not kept the charge of mine holy things: but ye have set keepers of my charge in my sanctuary for yourselves.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888953885678043137",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "9",
    "text": "Thus saith the Lord GOD; No stranger, uncircumcised in heart, nor uncircumcised in flesh, shall enter into my sanctuary, of any stranger that is among the children of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888953886044848129",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "10",
    "text": " And the Levites that are gone away far from me, when Israel went astray, which went astray away from me after their idols; they shall even bear their iniquity.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888953886419419137",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "11",
    "text": " Yet they shall be ministers in my sanctuary, having charge at the gates of the house, and ministering to the house: they shall slay the burnt offering and the sacrifice for the people, and they shall stand before them to minister unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888953886790844417",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "12",
    "text": " Because they ministered unto them before their idols, and caused the house of Israel to fall into iniquity; therefore have I lifted up mine hand against them, saith the Lord GOD, and they shall bear their iniquity.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888953887160893441",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "13",
    "text": " And they shall not come near unto me, to do the office of a priest unto me, nor to come near to any of my holy things, in the most holy place: but they shall bear their shame, and their abominations which they have committed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888953887565938689",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "14",
    "text": " But I will make them keepers of the charge of the house, for all the service thereof, and for all that shall be done therein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888953888048283649",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "15",
    "text": " But the priests the Levites, the sons of Zadok, that kept the charge of my sanctuary when the children of Israel went astray from me, they shall come near to me to minister unto me, and they shall stand before me to offer unto me the fat and the blood, saith the Lord GOD:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888953888423968769",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "16",
    "text": " They shall enter into my sanctuary, and they shall come near to my table, to minister unto me, and they shall keep my charge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888953888805093377",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "17",
    "text": " And it shall come to pass, that when they enter in at the gates of the inner court, they shall be clothed with linen garments; and no wool shall come upon them, whiles they minister in the gates of the inner court, and within.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888953889176256513",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "18",
    "text": " They shall have linen bonnets upon their heads, and shall have linen breeches upon their loins; they shall not gird themselves with any thing that causeth sweat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888953889570553857",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "19",
    "text": " And when they go forth into the utter court, even into the utter court to the people, they shall put off their garments wherein they ministered, and lay them in the holy chambers, and they shall put on other garments; and they shall not sanctify the people with their garments.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888953889940537345",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "20",
    "text": " Neither shall they shave their heads, nor suffer their locks to grow long; they shall only poll their heads.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888953890314092545",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "21",
    "text": " Neither shall any priest drink wine, when they enter into the inner court.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888953890692595713",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "22",
    "text": " Neither shall they take for their wives a widow, nor her that is put away: but they shall take maidens of the seed of the house of Israel, or a widow that had a priest before.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888953891069362177",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "23",
    "text": " And they shall teach my people the difference between the holy and profane, and cause them to discern between the unclean and the clean.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888953891730292737",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "24",
    "text": " And in controversy they shall stand in judgment; and they shall judge it according to my judgments: and they shall keep my laws and my statutes in all mine assemblies; and they shall hallow my sabbaths.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888953892099391489",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "25",
    "text": " And they shall come at no dead person to defile themselves: but for father, or for mother, or for son, or for daughter, for brother, or for sister that hath had no husband, they may defile themselves.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888953892487036929",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "26",
    "text": " And after he is cleansed, they shall reckon unto him seven days.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888953892855545857",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "27",
    "text": " And in the day that he goeth into the sanctuary, unto the inner court, to minister in the sanctuary, he shall offer his sin offering, saith the Lord GOD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888953893223366657",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "28",
    "text": " And it shall be unto them for an inheritance: I am their inheritance: and ye shall give them no possession in Israel: I am their possession.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888953893598625793",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "29",
    "text": " They shall eat the meat offering, and the sin offering, and the trespass offering: and every dedicated thing in Israel shall be theirs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888953893967822849",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "30",
    "text": " And the first of all the firstfruits of all things, and every oblation of all, of every sort of your oblations, shall be the priest’s: ye shall also give unto the priest the first of your dough, that he may cause the blessing to rest in thine house.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888953894344622081",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "31",
    "text": " The priests shall not eat of any thing that is dead of itself, or torn, whether it be fowl or beast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]