[
  {
    "id": "1138144041218801666",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "1",
    "text": "Laßdein Brat uber das Wasserfahren, sowirst du es finden auf lange Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144041753542658",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "2",
    "text": "Teile aus unter sieben und unter acht; denn du weißest nicht, was fur Ungluck auf Erden kommen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144042303291394",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "3",
    "text": "Wenn die Wolken voll sind, so geben sie Regen auf die Erde; und wenn der Baum fallt, er falle gegen Mittag Oder Mitternacht, auf welchen Ort er fallt, da wird er liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144042834165762",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "4",
    "text": "Wer auf den Wind achtet, der saet nicht, und wer auf die Wolken siehet, der erntet nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144043373723650",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "5",
    "text": "Gleichwie du nicht weüit den Weg des Windes, und wie die Gebeine in Mutterleibe bereitet werden, also kannst du auch Gottes Werk nicht wissen, das er tut uberall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144043918852098",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "6",
    "text": "Fruhe sahe deinen Samen und laß deine Hand des Abends nicht ab; denn du weißt nicht, ob dies Oder das geraten wird; und ob es beides geriete, so ware es desto besser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144044466274306",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "7",
    "text": "Es ist das Licht suli und den Augen lieblich, die Sonne zu sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144045030506498",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "8",
    "text": "Wenn ein Mensch lange Zeit lebet und ist frohlich in alien Dingen, so gedenkt er doch nur der bosen Tage, daß ihrer so viel ist; denn alles, was ihm begegnet ist, ist eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144045606469634",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "9",
    "text": "Sofreue dich, Jüngling, in deiner Jugend und lali dein Herz guter Dinge sein in deiner Jugend. Tue, was dein Herz lustet und deinen Augen gefallt; und wisse, daß dich Gott urn des alles wird vor Gericht fuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144046156546050",
    "book": "ecclesiastes                       ",
    "chapter": "11",
    "verse": "10",
    "text": "Lali die Traurigkeit aus deinem Herzen und tue das Ubel von deinem Leibe; denn Kindheit und Jugend ist eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]