[
  {
    "id": "1138144046696529922",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "1",
    "text": "Gedenk an deinen Schopfer in deiner Jugend, ehe denn die bosen Tage kommen und die Jahre herzutreten, da du wirst sagen: Sie gefallen mir nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144047242510338",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "2",
    "text": "ehe denn die Sonne und das Licht, Mond und Sterne finster werden und Wolken wiederkommen nach dem Regen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144047778496514",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "3",
    "text": "zur Zeit, wenn die Hitter im Hause zittern, und sich krummen die Starken, und mulüg stehen die Muller, daß ihrer so wenig worden ist, und finster werden die Gesichter durch die Fenster,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144048322314242",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "4",
    "text": "und die Turen auf der Gasse geschlossen werden, daß die Stimme der Mullerin leise wird und erwacht, wenn der Vogel singet, und sich bucken alle Tochterdes Gesangs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144048880025602",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "5",
    "text": "daß sich auch die Hohen furchten und scheuen auf dem Wege; wenn der Mandelbaum blühet, und die Heuschrecke beladen wird, und alle Lust vergehet (denn der Mensch fahrt hin, da er ewig bleibt, und die Klager gehen umher auf der Gasse,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144049440522242",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "6",
    "text": "ehe denn dersilberne Strick wegkomme, und die guldene Quelle verlaufe, und der Eimer zerbreche am Born und das Rad zerbreche am Born.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144049988665346",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "7",
    "text": "Denn der Staub muli wieder zu der Erde kommen, wie er gewesen ist, und der Geist wieder zu Gott, der ihn gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144050534252546",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "8",
    "text": "Es ist alles ganz eitel, sprach der Prediger, ganz eitel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144051080167426",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "9",
    "text": "Derselbe Prediger war nicht allein weise, sondern lehrete auch das Volk gute Lehre und merkte und forschete und stellete viel Spruche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144051626016770",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "10",
    "text": "Ersuchte, daßerfande angenehme Worte, und schrieb recht die Worte der Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144052189724674",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "11",
    "text": "Diese Worte der Weisen sind Spielie und Nagel, geschrieben durch die Meister der Versammlungen und von einem Hirten gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144052749172738",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "12",
    "text": "Hute dich, mein Sohn, vorandern mehr; denn viel Buchermachens ist kein Ende und viel Predigen macht den Leib müde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144053300396034",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "13",
    "text": "Lalit uns die Hauptsumma aller Lehre horen: Furchte Gott und halte seine Gebote; denn das Das Hohelied Salomos gehoret alien Menschen zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144053855518722",
    "book": "ecclesiastes                       ",
    "chapter": "12",
    "verse": "14",
    "text": "Denn Gott wird alle Werke vor Gericht bringen, das verborgen ist, es sei gut Oder bose. Hoheslied 1                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]