[
  {
    "id": "1138143941956960258",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "1",
    "text": "Ich sprach in meinem Herzen: Wohlan, ich will wohlleben und gute Tage haben. Aber siehe, das war auch eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143942497533954",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "2",
    "text": "Ich sprach zum Lachen: Du bist toll und zur Freude: Was machst du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143943053377538",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "3",
    "text": "Da dachte ich in meinem Herzen, meinen Leib vom Wein zu ziehen und mein Herz zur Weisheit zu ziehen, daß ich ergriffe, was Torheit ist, bis ich lernete, was den Menschen gut ware, das sie tun sollten, solange sie unter dem Himmel leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143943606468610",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "4",
    "text": "Ich tat grolie Dinge; ich bauete Hauser, pflanzte Weinberge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143944143011842",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "5",
    "text": "ich machte mir Garten und Lustgarten und pflanzte allerlei fruchtbare Baume drein;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143944690991106",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "6",
    "text": "ich machte mir Teiche, daraus zu wassern den Wald dergrunenden Baume.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143945234317314",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "7",
    "text": "Ich hatte Knechte und Magde und Gesinde; ich hatte eine groliere Habe an Rindern und Schafen denn alle, die vor mir zu Jerusalem gewesen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138143945771188226",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "8",
    "text": "Ich sammelte mir auch Silber und Gold und von den Konigen und Landern einen Schatz. Ich schaffte mir Sanger und Sangerinnen und Wollust der Menschen, allerlei Saitenspiel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138143946306125826",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "9",
    "text": "und nahm zu über alle, die vor mir zu Jerusalem gewesen waren; auch blieb Weisheit bei mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143946863116290",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "10",
    "text": "Und alles, was meine Augen wünschten, das ließ ich ihnen, und wehrete meinem Herzen keine Freude, daß es frohlich war von aller meiner Arbeit; und das hielt ich fur mein Teil von aller meiner Arbeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143947424006146",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "11",
    "text": "Da ich aber ansah alle meine Werke, die meine Hand getan hatte, und Mühe, die ich gehabt hatte, siehe, da war es alles eitel und Jammer und nichts mehr unter der Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143947976540162",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "12",
    "text": "Da wandte ich mich, zu sehen die Weisheit und Klugheit und Torheit. Denn wer weiß, was der fur ein Mensch werden wird nach dem Konige, den sie schon bereit gemacht haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138143948524257282",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "13",
    "text": "Da sah ich, daß die Weisheit die Torheit übertraf, wie das Licht die Finsternis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143949100023810",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "14",
    "text": "daß dem Weisen seine Augen im Haupt stehen; aber die Narren in Finsternis gehen, und merkte doch, daß es einem gehet wie dem andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143949603635202",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "15",
    "text": "Da dachte ich in meinem Herzen: Weil es denn dem Narren gehet wie mir, warum habe ich denn nach Weisheit gestanden? Da dachte ich in meinem Herzen, daß solches auch eitel sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138143950162329602",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "16",
    "text": "Denn man gedenkt des Weisen nicht immerdar, ebensowenig als des Narren; und die kunftigen Tage vergessen alles; und wie der Weise stirbt, also auch der Narr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143950698545154",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "17",
    "text": "Darum verdroli mich zu leben; denn es gefiel mir ubel, was unter der Sonne geschieht, daß es so gar eitel und Mühe ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143951218868226",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "18",
    "text": "Und mich verdroli alle meine Arbeit, die ich unter der Sonne hatte, daß ich dieselbe einem Menschen lassen mülite, der nach mir sein sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138143951777333250",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "19",
    "text": "Denn werweili, ob er weise Oder toll sein wird? Und soil doch herrschen in aller meiner Arbeit, die ich weislich getan habe unter der Sonne. Das ist auch eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138143952318857218",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "20",
    "text": "Darum wandte ich mich, daß mein Herz ablielie von aller Arbeit; die ich tat unter der Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143952864935938",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "21",
    "text": "Denn es muli ein Mensch, der seine Arbeit mit Weisheit, Vernunft und Geschicklichkeit getan hat, einem andern zum Erbteil lassen, der nicht dran gearbeitet hat. Das ist auch eitel und ein groli Ungluck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143953418813442",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "22",
    "text": "Denn was kriegt der Mensch von aller seiner Arbeit und Muhe seines Herzens, die er hat unter der Sonne,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138143953967677442",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "23",
    "text": "denn alle seine Lebtage Schmerzen, mit Gramen und Leid, daß auch sein Herz des Nachts nicht ruhet? Das ist auch eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138143954522210306",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "24",
    "text": "Ist's nun nicht besser dem Menschen, essen und trinken und seine Seele guter Dinge sein in seiner Arbeit? Aber solches sah ich auch, daß von Gottes Hand kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138143955079069698",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "25",
    "text": "Denn wer hat frohlicher gegessen und sich ergotzet denn ich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143955684917250",
    "book": "ecclesiastes                       ",
    "chapter": "2",
    "verse": "26",
    "text": "Denn dem Menschen, der ihm gefallt, gibt er Weisheit, Vernunft und Freude; aber dem Sunder gibt er Ungluck, daß er sammle und haufe und doch dem gegeben werde, der Gott gefallt. Darum ist das auch eitel Jammer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]