[
  {
    "id": "1138143968515194882",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "1",
    "text": "Ich wandte mich und sah alle, die Unrecht leiden unter der Sonne; und siehe, da waren Tranen derer, so Unrecht litten und hatten keinen Troster; und die ihnen Unrecht taten, waren zu machtig, daß sie keinen Troster haben konnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143969047216130",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "2",
    "text": "Da lobte ich die Toten, die schon gestorben waren, mehr denn die Lebendigen, die noch das Leben hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138143969602961410",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "3",
    "text": "Und der noch nicht ist, ist besser denn alle beide, und des Bosen nicht inne wird, das unter der Sonne geschieht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138143970172862466",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "4",
    "text": "Ich sah an Arbeit und Geschicklichkeit in alien Sachen; da neidet einer den andern. Das ist je auch eitel und Muhe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138143970712059906",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "5",
    "text": "Denn ein Narr schlagt die Finger ineinander und frilit sein Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138143971254403074",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "6",
    "text": "Es ist besser eine Hand voll mit Ruhe denn beide Fauste voll mit Muhe und Jammer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138143971807232002",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "7",
    "text": "Ich wandte mich und sah die Eitelkeit unter der Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143972358488066",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "8",
    "text": "Es ist ein einzelner und nicht selbander und hat weder Kind noch Bruder; noch ist seines Arbeitens kein Ende, und seine Augen werden Reichtums nicht satt. Wem arbeite ich doch und breche meiner Seele ab? Das istje auch eitel und eine bose Muhe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138143972941692930",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "9",
    "text": "So ist's je besser zwei denn eins; denn sie genielien doch ihrer Arbeit wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143973493506050",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "10",
    "text": "Fallt ihrer einer, so hilftihm sein Gesell auf. Wehe dem, der allein ist! Wenn er fallt, so ist kein anderer da, der ihm aufhelfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143974034309122",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "11",
    "text": "Auch wenn zwei beieinander liegen, warmen sie sich; wie kann ein einzelner warm werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138143974576947202",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "12",
    "text": "Einer mag uberwaltiget werden, aberzween mogen widerstehen; denn eine dreifaltige Schnur reißt nicht leicht entzwei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143975141900290",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "13",
    "text": "Ein arm Kind, das weise ist, ist besser denn ein alter Konig, der ein Narr ist und weiß sich nicht zu huten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143975711703042",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "14",
    "text": "Es kommt einer aus dem Gefangnis zum Konigreich; und einer, der in seinem Konigreich geboren ist, verarmet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138143976268824578",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "15",
    "text": "Und ich sah, daß alle Lebendigen unterder Sonne wandeln bei einem andern Kinde, das an jenes Statt soil aufkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138143976823554050",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "16",
    "text": "Und des Volks, das vor ihm ging, war kein Ende, und des, das ihm nachging; und wurden sein doch nicht froh. Das ist je auch eitel und ein Jammer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138143977354625026",
    "book": "ecclesiastes                       ",
    "chapter": "4",
    "verse": "17",
    "text": "Bewahre deinen Fufi, wenn du zum Hause Gottes gehest, und komm, daß du horest! Das ist besser denn der Narren Opfer; denn sie wissen nicht, was sie Boses tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]