[
  {
    "id": "1138143977911746562",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "1",
    "text": "Sei nicht schnell mit deinem Munde und lafi dein Herz nicht eilen, etwas zu reden vor Gott; denn Gott ist im Himmel und du auf Erden; darum laß deiner Worte wenig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143978421616642",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "2",
    "text": "Denn wo viel Sorgen ist, da kommen Traume; und wo viele Worte sind, da horet man den Narren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143978959732738",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "3",
    "text": "Wenn du Gott ein Gelubde tust, so verzeuch's nicht zu halten; denn er hat kein Gefallen an den Narren. Was du gelobest, das halte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143979518296066",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "4",
    "text": "Es ist besser, du gelobest nichts, denn daß du nicht haltst, was du gelobest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138143980068798466",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "5",
    "text": "Verhange deinem Mund nicht, daß er dein Fleisch verfuhre, und sprich vor dem Engel nicht: Ich bin unschuldig. Gott mochte erzurnen über deine Stimme und verdammen alle Werke deiner Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143980608815106",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "6",
    "text": "Wo viel Traume sind, da ist Eitelkeit und viel Worte; aber furchte du Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138143981161021442",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "7",
    "text": "Siehest du dem Armen Unrecht tun und Recht und Gerechtigkeit im Lande wegreilien, wundere dich des Vornehmens nicht; denn es ist noch ein hoher Huter über den Hohen, und sind noch Hohere über die beiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143981687275522",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "8",
    "text": "Uber das ist der Konig im ganzen Lande, das Feld zu bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143982241021954",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "9",
    "text": "Wer Geld liebt, wird Gelds nimmersatt; wer Reichtum liebt, wird keinen Nutz davon haben. Das ist auch eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143982782873602",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "10",
    "text": "Denn wo viel Guts ist, da sind viele, die es essen; und was geneußt sein, der es hat, ohne daß er's mit Augen ansiehet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143983317811202",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "11",
    "text": "Werarbeitet, dem ist der Schlaf süß, er habe wenig Oder viel gegessen; aber die Fülle des Reichen laßt ihn nicht schlafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138143983865724930",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "12",
    "text": "Es ist eine bose Plage, die ich sah unter der Sonne, Reichtum behalten zum Schaden dem, der ihn hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138143984421470210",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "13",
    "text": "Denn der Reiche kommt urn mit großem Jammer; und so er einen Sohn gezeuget hat, dem bleibt nichts in der Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138143984989569026",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "14",
    "text": "Wie er nackend ist von seiner Mutter Leibe kommen, so fahrt er wieder hin, wie er kommen ist, und nimmt nichts mit sich von seiner Arbeit in seiner Hand, wenn er hinfahret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143985536139266",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "15",
    "text": "Das ist eine bose Plage, da er hinfahret, wie er kommen ist. Was hilft's ihm denn, daß er in den Wind gearbeitet hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143986089230338",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "16",
    "text": "Sein Leben, lang hat er im Finstern gegessen und in großem Gramen und Krankheit und Traurigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138143986629410818",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "17",
    "text": "So sehe ich nun das fur gut an, daß esfein sei, wenn man isset und trinket und gutes Muts ist in aller Arbeit, die einer tut unter der Sonne sein Leben lang, das ihm Gott gibt; denn das ist sein Teil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143987198361602",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "18",
    "text": "Denn welchem Menschen Gott Reichtum und Güter und Gewalt gibt, daß er davon isset und trinket fur sein Teil und frohlich ist in seiner Arbeit, das ist eine Gottesgabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143987740835842",
    "book": "ecclesiastes                       ",
    "chapter": "5",
    "verse": "19",
    "text": "Denn erdenkt nicht viel an das elende Leben, weil Gott sein Herz erfreuet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]