[
  {
    "id": "1138144020267991042",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "1",
    "text": "Denn ich habe solches alles zu Herzen genommen, zu forschen das alles, dad Gerechte und Weise sind und ihre Untertanen in Gottes Hand. Doch kennet kein Mensch weder die Liebe noch den Half, irgendeines, den er vor sich hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144020820590594",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "2",
    "text": "Es begegnet einem wie dem andern, dem Gerechten wie dem Gottlosen, dem Guten und Reinen wie dem Unreinen, dem der opfert, wie dem, der nicht opfert. Wie es dem Guten gehet, so gehet es auch dem Sunder. Wie es dem Meineidigen gehet, so gehet es auch dem, der den Eid furchtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144021347401730",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "3",
    "text": "Das ist ein boses Ding unter ailem, das unter der Sonne geschieht, daß es einem gehet wie dem andern; daher auch das Herz der Menschen voll Arges wird, und Torheit ist in ihrem Herzen, dieweil sie leben; danach müssen sie sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144021892923394",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "4",
    "text": "Denn bei alien Lebendigen ist, das man wunschet, namlich Hoffnung; denn ein lebendiger Hund ist besser weder ein toter Lowe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144022430482434",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "5",
    "text": "Denn die Lebendigen wissen, daß sie sterben werden; die Toten aber wissen nichts, sie verdienen auch nichts mehr, denn ihr Gedachtnis ist vergessen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144022964535298",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "6",
    "text": "da(S man sie nicht mehr liebet, noch hasset, noch neidet, und haben kein Teil mehr auf der Welt in ailem, das unter der Sonne geschieht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144023507369986",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "7",
    "text": "So gehe hin und ill dein Brot mit Freuden, trink deinen Wein mit gutem Mut; denn dein Werk gefallt Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144024059969538",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "8",
    "text": "Lali deine Kleider immer weiß sein und laß deinem Haupte Salbe nicht mangeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144024645369858",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "9",
    "text": "Brauche des Lebens mit deinem Weibe, das du lieb hast, solange du das eitle Leben hast, das dir Gott unter der Sonne gegeben hat, solange dein eitel Leben wahret; denn das ist dein Teil im Leben und in deiner Arbeit, die du tust unter der Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144025214386178",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "10",
    "text": "Alles, was dir vorhanden kommt zu tun, das tue frisch; denn in der Holle, da du hinfahrest, ist weder Werk, Kunst, Vernunft noch Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144025789562882",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "11",
    "text": "Ich wandte mich und sah, wie es unter der Sonne zugehet, daß zu laufen nicht hilft schnell sein, zum Streit hilft nicht stark sein, zur Nahrung hüft nicht geschickt sein, zum Reichtum hilft nicht klug sein; daß einer angenehm sei, hüft nicht, daß er ein Ding wohl konne, sondern alles liegt es an der Zeit und Gluck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144026318700546",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "12",
    "text": "Auch weiß der Mensch seine Zeit nicht, sondern wie die Fische gefangen werden mit einem schadlichen Hamen, und wie die Vogel mit einem Strick gefangen werden, so werden auch die Menschen beruckt zur bosen Zeit, wenn sie plotzlich fiber sie fallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144026878377986",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "13",
    "text": "Ich habe auch diese Weisheit gesehen unter der Sonne, die mich groß deuchte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144027429502978",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "14",
    "text": "daß eine, kleine Stadtwar und wenig Leute drinnen, und kam ein großer Konig und belegte sie und bauete große Bollwerke drum,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144027942584322",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "15",
    "text": "und ward drinnen funden ein armerweiser Mann, der dieselbe Stadt durch seine Weisheit konnte erretten; und kein Mensch gedachte desselben armen Mannes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144028512714754",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "16",
    "text": "Da sprach ich: Weisheit ist ja besser denn Starke. Noch ward des Armen Weisheit verachtet und seinen Worten nicht gehorcht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144029044178946",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "17",
    "text": "Das macht der Weisen Worte gelten mehr bei den Stillen denn der Herren Schreien bei den Narren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144029616209922",
    "book": "ecclesiastes                       ",
    "chapter": "9",
    "verse": "18",
    "text": "Denn Weisheit ist besser denn Hamisch; aber ein einiger Bube verderbet viel Gutes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]