[
  {
    "id": 21791,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "1",
    "text": "The one who scatters"
  },
  {
    "id": 21792,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "2",
    "text": "(For the Lord will restore the splendor of the people of Jacob as he will restore the splendor of Israel, for invaders have plundered them, and destroyed their land."
  },
  {
    "id": 21793,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "3",
    "text": "The shields of his chief soldiers are red; the warriors wear scarlet. His chariots flash like fire in the sunlight as he prepares for battle. Spears with their wooden shafts are held up and shaken."
  },
  {
    "id": 21794,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "4",
    "text": "Chariots race madly through the streets, rushing back and forth across the town squares. Bright as torches, they dash like lightning flashes."
  },
  {
    "id": 21795,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "5",
    "text": "He shouts orders to his officers. They stumble as they rush to attack the wall. The battering ram is set up."
  },
  {
    "id": 21796,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "6",
    "text": "The river gates are opened; the palace washes away."
  },
  {
    "id": 21797,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "7",
    "text": "“Queen” Nineveh is stripped, and led away into exile, with her servant girls mourning like doves, and beating their breasts."
  },
  {
    "id": 21798,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "8",
    "text": "Nineveh is a leaky pool—its population is like water running away. “Stop! Stop” people shout, but nobody turns back."
  },
  {
    "id": 21799,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "9",
    "text": "Loot the silver! Loot the gold! There's an endless supply—an abundance of everything you could ever want."
  },
  {
    "id": 21800,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "10",
    "text": "Deserted, destroyed, devastated! Hearts faint, knees tremble, stomachs ache. Everyone's faces turn pale."
  },
  {
    "id": 21801,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "11",
    "text": "Where now is the lion's den? Where is the place where the young lions used to feed? Where is the lion, and the lioness, and the lion cub that were afraid of no one?"
  },
  {
    "id": 21802,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "12",
    "text": "The lion tears apart meat for his cubs, and strangles prey for his lionesses. He fills his den with prey, his lair with carcasses."
  },
  {
    "id": 21803,
    "book": "nahum                                   ",
    "chapter": "2",
    "verse": "13",
    "text": "Watch out! For I am against you, declares the Lord Almighty. I will set fire to your chariots and they will go up in smoke. Your strong young men will no longer be heard."
  }
]