[
  {
    "id": "1138146899225378818",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "1",
    "text": "So spricht der HERR: Um drei und vier Laster willen Moabs will ich ihrer nicht schonen, darum daß sie die Gebeine des Konigs zu Edom haben zu Asche verbrannt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146899752157186",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "2",
    "text": "sondern ich will ein Feuer schicken in Moab, das soil die Palaste zu Kirioth verzehren; und Moab soil sterben im Getummel und Geschrei und Posaunenhall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146900292141058",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "3",
    "text": "Und ich will den Richter unter ihnen ausrotten und alle ihre Fursten samt ihm erwurgen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146900834746370",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "4",
    "text": "So spricht der HERR: Um drei und vier Laster willen Judas will ich sein nicht schonen, darum daß sie des HERRN Gesetz verachten und seine Rechte nicht halten und lassen sich ihre Lugen verführen, welchen ihre Vater nachgefolget haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146901376040962",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "5",
    "text": "sondern ich will ein Feuer in Juda schicken, das soil die Palaste zu Jerusalem verzehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146901907046402",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "6",
    "text": "So spricht der HERR: Um drei und vier Laster willen Israels will ich ihrer nicht schonen, darum daß sie die Gerechten um Geld und die Armen um ein Paar Schuh verkaufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146902469017602",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "7",
    "text": "Sie treten den Kopf der Armen in Kot und hindern den Weg der Elenden. Es schlaft Sohn und Vater bei einer Dime, damit sie meinen heiligen Namen entheiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146902998024194",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "8",
    "text": "Und bei alien Altaren schlemmen sie von den verpfandeten Kleidern und trinken Wein in ihrer Gotter Hause von den Gebuftten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146903528013826",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "9",
    "text": "Nun hab ich ja den Amoriter vor ihnen her vertilget, der so hoch war wie die Zedern und seine Machtwie die Eichen, und ich vertilgte oben seine Frucht und unten seine Wurzel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146904068489218",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "10",
    "text": "Auch habe ich euch aus Agyptenland gefuhret und vierzig Jahre in der Wuste geleitet, daß ihr der Amoriter Land besaßet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146904597725186",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "11",
    "text": "und hab aus euren Kindern Propheten auferwecket und Nasaraer aus euren Junglingen. Ist's nicht also, ihr Kinder Israel? spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146905139511298",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "12",
    "text": "So gebet ihr den Nasaraern Wein zu trinken und gebietet den Propheten und sprechet: Ihr sollt nicht weissagen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146905705316354",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "13",
    "text": "Siehe, ich will's unter euch kirren machen, wie ein Wagen voll Garben kirret,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146906237861890",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "14",
    "text": "daß der, so schnell ist, soil nicht entfliehen, noch der Starke etwas vermogen, und der Machtige nicht soil sein Leben erretten konnen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146906775093250",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "15",
    "text": "und die Bogenschützen sollen nicht bestehen, und der schnell laufen kann, soil nicht entlaufen, und der da reitet, soil sein Leben nicht erretten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146907293974530",
    "book": "amos                               ",
    "chapter": "2",
    "verse": "16",
    "text": "und der unter den Starken der mannhaftigste ist, soil nackend entfliehen müssen zu der Zeit, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]