[
  {
    "id": "1138146907853619202",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "1",
    "text": "Horet, was der HERR mit euch redet, ihr Kinder Israel, namlich mit alien Geschlechtern, die ich aus Agyptenland gefuhret habe, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146908394520578",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "2",
    "text": "Aus alien Geschlechtern auf Erden hab ich allein euch erkannt; darum will ich auch euch heimsuchen in all eurer Missetat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146908915335170",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "3",
    "text": "Mogen auch zween miteinanderwandeln, sie seien denn eins untereinander?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146909436215298",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Brullet auch ein Lowe im Walde, wenn er keinen Raub hat? Schreiet auch ein junger Lowe aus seiner Hohle, er habe denn etwas gefangen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146909974757378",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Fallt auch ein Vogel in den Strick auf der Erde, da kein Vogler ist? Hebt man auch den Strick auf von der Erde, der noch nichts gefangen hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146910480826370",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Blaset man auch die Posaune in einer Stadt, da sich das Volk davor nicht entsetze? Ist auch ein Unglück in der Stadt, das der HERR nicht tue?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146911023366146",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Denn der Herr HERR tut nichts, er offenbare denn sein Geheimnis den Propheten, seinen Knechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146911546638338",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "8",
    "text": "Der Lowe brullet; wer sollte sich nicht furchten? Der Herr HERR redet; wer sollte nicht weissagen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146912090161154",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Verkundiget in den Palasten zu Asdod und in den Palasten im Lande Agypten und sprechet: Sammelt euch auf die Berge Samaria und sehet, welch ein groß Zetergeschrei und Unrecht drinnen ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146912628015106",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Sie achten keines Rechten, spricht der HERR, sammeln Schatze von Frevel und Raube in ihren Palasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146913198440450",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Darum spricht der Herr HERR also: Man wird dies Land ringsumher belagern und dich von deiner Macht herunterreißen und deine Hauser plundern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146913758543874",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "12",
    "text": "So spricht der HERR: Gleichwie ein Hirt dem Lowen zwei Kniee Oder ein Ohrlapplein aus dem Maul reißet, also sollen die Kinder Israel herausgerissen werden, die zu Samaria wohnen und haben in der Ecke ein Bett und zu Damaskus eine Sponde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146914306392066",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Horet und zeuget im Hause Jakobs, spricht der Herr HERR, der Gott Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146914828255234",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "14",
    "text": "Denn zur Zeit, wenn ich die Sunde Israels heimsuchen werde, will ich die Altare zu Bethel heimsuchen und die Horner des Altars abbrechen, daß sie zu Boden fallen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146915352739842",
    "book": "amos                               ",
    "chapter": "3",
    "verse": "15",
    "text": "Und will beide, Winterhaus und Sommerhaus, schlagen; und sollen die elfenbeinernen Hauser untergehen und viel Hauser verderbet werden, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]