[
  {
    "id": "1138146922894360578",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "1",
    "text": "Horet, ihr vom Hause Israel, dies Wort; denn ich muß dies Klagelied uber euch machen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146923438964738",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "2",
    "text": "Die Jungfrau Israel ist gefallen, daß sie nicht wieder aufstehen wird; sie ist zu Boden gestoßen, und ist niemand, der ihr aufhelfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146923992612866",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "3",
    "text": "Denn so spricht der HERR Gott: Die Stadt, da tausend ausgehen, soil nur hundert ubrig behalten; und da hundert ausgehen, soil nurzehn ubrig behalten im Hause Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146924529811458",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "4",
    "text": "Darum so spricht der HERR zum Hause Israel: Suchet mich, so werdet ihr leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146925052067842",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "5",
    "text": "Suchet nicht Bethel und kommet nicht gen Gilgal und gehet nicht gen Berseba. Denn Gilgal wird gefangen weggefuhretwerden, und Bethel wird Beth- Aven werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146925560922114",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "6",
    "text": "Suchet den HERRN, so werdet ihr leben, daß nicht ein Feuer im Hause Josephs überhandnehme, das da verzehre, und niemand loschen moge zu Bethel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146926111817730",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "7",
    "text": "die ihr das Recht in Wermut verkehret und die Gerechtigkeit zu Boden stoßet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146926663729154",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "8",
    "text": "Er macht die Glucke und Orion; der aus der Finsternis den Morgen und aus dem Tage die finstere Nacht macht; der dem Wasser im Meer ruft und schuttet es auf den Erdboden: er heifiet HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146927207022594",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "9",
    "text": "der uber den Starken eine Verstorung anrichtet und bringet eine Verstorung uber die teste Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146927768043522",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "10",
    "text": "Aber sie sind dem gram, der sie im Tor straft, und haben den fur einen Greuel, der heilsam lehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146928338862082",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "11",
    "text": "Darum, weil ihr die Armen unterdrucket und nehmet das Korn mit großen Lasten von ihnen, so sollt ihr in den Hausern nicht wohnen, die ihr von Werkstucken gebauet habt, und den Wein nicht trinken, den ihr in den feinen Weinbergen gepflanzet habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146928876453890",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "12",
    "text": "Denn ich weiß euer Gbertreten, des viel ist, und eure Sunden, die stark sind, wie ihr die Gerechten dranget und Blutgeld nehmet und die Armen im Tor unterdrucket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146929412603906",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "13",
    "text": "Darum muß der Kluge zur selbigen Zeit schweigen; denn es ist eine bose Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146929982963714",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "14",
    "text": "Suchet das Gute und nicht das Bose, auf daß ihr leben moget, so wird der HERR, der Gott Zebaoth, bei euch sein, wie ihrrühmet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146930535202818",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "15",
    "text": "Hasset das Bose und liebet das Gute, bestellet das Recht im Tor, so wird der HERR, der Gott Zebaoth, den ubrigen in Joseph gnadig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146931067125762",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "16",
    "text": "Darum so spricht der HERR, der Gott Zebaoth, der HERR: Es wird in alien Gassen Wehklagen sein, und auf alien Straßen wird man sagen: Wehe! wehe! Und man wird den Ackermann zum Trauern rufen und zum Wehklagen, wer da weinen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146931589971970",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "17",
    "text": "In alien Weinbergen wird Wehklagen sein; denn ich will unter euch fahren, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146932148830210",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "18",
    "text": "Wehedenen, die des HERRN Tag begehren! Was soil er euch? Denn des HERRN Tag ist eine Finsternis und nicht ein Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146932674396162",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "19",
    "text": "Gleich als wenn jemand vor dem Lowen fldhe und ein Bar begegnete ihm, und als wenn jemand in ein Haus kame und lehnete sich mit der Hand an die Wand und eine Schlange stache ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146933220442114",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "20",
    "text": "Denn des HERR Tag wird ja finster und nicht licht sein, dunkel und nicht hell.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146933783429122",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "21",
    "text": "Ich bin euren Feiertagen gram und verachte sie und mag nicht riechen in eure Versammlung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146934306242562",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "22",
    "text": "Und ob ihr mir gleich Brandopfer und Speisopfer opfert, so hab ich keinen Gefallen daran; so mag ich auch eure feisten Dankopfer nicht ansehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146934851076098",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "23",
    "text": "Tu nur weg von mir das Geplarr deiner Lieder; denn ich mag deines Psalterspieles nicht horen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146935371759618",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "24",
    "text": "Es soil aber das Recht offenbaret werden wie Wasser und die Gerechtigkeit wie ein starker Strom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146935891656706",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "25",
    "text": "Habt ihr vom Hause Israel mir in der Wuste die vierzig Jahre lang Schlachtopfer und Speisopfer geopfert? Jawohl!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146936384323586",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "26",
    "text": "Ihrtrugetden Sichuth, euren Konig, und Chiun, euer Bild, den Stern eurer Gotter, welche ihr euch selbst gemacht hattet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146936936660994",
    "book": "amos                               ",
    "chapter": "5",
    "verse": "27",
    "text": "So will ich euch von hinnen jenseit Damaskus wegfuhren lassen, spricht der HERR, der Gott Zebaoth heißt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]