[
  {
    "id": "1138146945206190082",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "1",
    "text": "Der Herr HERR zeigte mir ein Gesicht, und siehe, da stund einer, der machte Heuschrecken im Anfang, da das Grummet aufging; und siehe, das Grummet stund, nachdem der Konig seine Schafe hatte scheren lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146945760690178",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "2",
    "text": "Als sie nun das Kraut im Lande gar abfressen wollten, sprach ich: Ach, Herr HERR, sei gnadig! Wer will Jakob wieder aufhelfen? denn er ist ja gering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146946298183682",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "3",
    "text": "Da reuete es den HERRN und sprach: Wohlan, es soil nicht geschehen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146946849734658",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "4",
    "text": "Der Herr HERR zeigte mir ein Gesicht, und siehe, der Herr HERR rief dem Feuer, damit zu strafen; das sollte eine grotße Tiefe verzehren und frali schon ein Teil dahin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146947362717698",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "5",
    "text": "Da sprach ich: Ach, Herr HERR, lali ab! Wer will Jakob wieder aufhelfen? denn er ist ja gering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146947874717698",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "6",
    "text": "Da reuete den HERRN das auch, und der Herr HERR sprach: Es soil auch nicht geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146948404117506",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "7",
    "text": "Er zeigte mir aber dies Gesicht, und siehe, der HERR stund auf einer Mauer, mit einer Bleischnur gemessen; und er hatte die Bleischnur in seiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146948929159170",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "8",
    "text": "Und der HERR sprach zu mir: Was siehest du, Amos? Ich sprach: Eine Bleischnur. Da sprach der HERR zu mir: Siehe, ich will eine Bleischnur ziehen mitten durch mein Volk Israel und ihm nichts mehr ubersehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146949451218946",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "9",
    "text": "sondern die Hohen Isaaks sollen verwüstet und die Kirchen Israels verstoret werden; und ich will mit dem Schwert mich uber das Haus Jerobeams machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146949975375874",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "10",
    "text": "Da sandte Amazia, der Priesterzu Bethel, zu Jerobeam, dem Konige Israels, und lieli ihm sagen: Der Amos macht einen Aufruhr wider dich im Hause Israel; das Land kann seine Worte nicht leiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146950504841218",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "11",
    "text": "Denn so spricht Amos: Jerobeam wird durchs Schwert sterben, und Israel wird aus seinem Lande gefangen weggefuhret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146951037845506",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "12",
    "text": "Und Amazia sprach zu Amos: Du Seher, gehe weg und flieh ins Land Juda und iß Brot daselbst und weissage daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146951568949250",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "13",
    "text": "Und weissage nicht mehr zu Bethel; denn es ist des Konigs Stift und des Konigreichs Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146952139014146",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "14",
    "text": "Amos antwortete und sprach zu Amazia: Ich bin kein Prophet, noch keines Propheten Sohn, sondern ich bin ein Kuhhirte, der Maulbeeren ablieset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146952733065218",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "15",
    "text": "Aber der HERR nahm mich von der Herde und sprach zu mir: Gehe hin und weissage meinem Volk Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146953278554114",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "16",
    "text": "So hore nun des HERRN Wort! Du sprichst: Weissage nicht wider Israel und traufle nicht wider das Haus Isaak!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146953781018626",
    "book": "amos                               ",
    "chapter": "7",
    "verse": "17",
    "text": "Darum spricht der HERR also: Dein Weib wird in der Stadt zur Hure werden, und deine Sohne und Tochter sollen durchs Schwert fallen, und dein Acker soil durch die Schnur ausgeteilet werden; du aber sollst in einem unreinen Lande sterben, und Israel soil aus seinem Lande vertrieben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]