[
  {
    "id": "1138146954301964290",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "1",
    "text": "Der Herr HERR zeigte mir ein Gesicht, und siehe, da stund ein Korb mit Obst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146954829758466",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "2",
    "text": "Und er sprach: Was siehest du, Amos? Ich aber antwortete: Einen Korb mit Obst. Da sprach der HERR zu mir: Das Ende ist kommen uber mein Volk Israel; ich will ihm nichts mehr ubersehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146955374231554",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "3",
    "text": "Und die Lieder in der Kirche sollen in ein Heulen verkehret werden zur selbigen Zeit, spricht der Herr HERR; es werden viel toter Leichname liegen an alien Orten, die man heimlich wegtragen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146955919589378",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "4",
    "text": "Horet dies, die ihr den Armen unterdrucket und die Elenden im Lande verderbet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146956457607170",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "5",
    "text": "und sprechet: Wann will denn der Neumond ein Ende haben, dafi wir Getreide verkaufen, und der Sabbat, dal L wir Korn feil haben mogen und den Epha ringern und den Sekel steigern und die Waage falschen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146956964036610",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "6",
    "text": "auf dafi wir die Armen urn Geld und die Durftigen urn ein Paar Schuh unter uns bringen und Spreu fur Korn verkaufen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146957550878722",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "7",
    "text": "Der HERR hat geschworen wider die Hoffart Jakobs: Was gilt's, ob ich solcher ihrer Werke ewig vergessen werde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146958090534914",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "8",
    "text": "Sollte nicht urn solches willen das Land erbeben müssen und alle Einwohner trauern? Ja, es soil ganz, wie mit einem Wasser, uberlaufen werden und weggefuhret und überschwemmet werden, wie mit dem Fluli in Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146958620786690",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "9",
    "text": "Zur selbigen Zeit, spricht der Herr HERR, will ich die Sonne im Mittage untergehen lassen und das Land am hellen Tage lassen finster werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146959161163778",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "10",
    "text": "Ich will eure Feiertage in Trauern und alle eure Lieder in Wehklagen verwandeln; ich will uber alle Lenden den Sack bringen und alle Kopfe kahl machen und will ihnen ein Trauern schaffen, wie man uber einen einigen Sohn hat, und sollen ein jammerlich Ende nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146959763341314",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "11",
    "text": "Siehe, es kommt die Zeit, spricht der Herr HERR, daß ich einen Hunger ins Land schicken werde, nicht einen Hunger nach Brot Oder Durst nach Wasser, sondern nach dem Wort des HERRN zu horen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146960299294722",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "12",
    "text": "dafi sie hin und her, von einem Meer zum andern, von Mitternacht gegen Morgen umlaufen und des HERRN Wort suchen und doch nicht finden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146960838787074",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "13",
    "text": "Zu der Zeit werden schone Jungfrauen und Junglinge verschmachten vor Durst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146961353637890",
    "book": "amos                               ",
    "chapter": "8",
    "verse": "14",
    "text": "die jetzt schworen bei dem Fluch Samaria und sprechen: So wahr dein Gott zu Dan lebet, so wahr die Weise zu Berseba lebet! Denn sie sollen also fallen, daß sie nicht wieder aufstehen mogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]