[
  {
    "id": 17857,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "1",
    "text": "The Lord called Moses and spoke to him from the Tent of Meeting, saying,"
  },
  {
    "id": 17858,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "2",
    "text": "“Go and speak to the Israelites and tell them: When you present an offering to the Lord, you may bring as your offering an animal from the herd of cattle or the flock of sheep or goats."
  },
  {
    "id": 17859,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "3",
    "text": "If your offering is a burnt offering from a herd of cattle, you must offer a male without any defects. Bring it to the entrance of the Tent of Meeting so it can be accepted before the Lord."
  },
  {
    "id": 17860,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "4",
    "text": "Put your hand on the head of the burnt offering, so it can be accepted on your behalf to make you right."
  },
  {
    "id": 17861,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "5",
    "text": "You are to kill the bull in the Lord's presence, and Aaron's sons, the priests, are to take the blood and sprinkle it on all sides of the altar at the entrance to the Tent of Meeting."
  },
  {
    "id": 17862,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "6",
    "text": "Then you are to skin the burnt offering and cut it into pieces."
  },
  {
    "id": 17863,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "7",
    "text": "The sons of Aaron the priest shall start a fire on the altar and put wood on it."
  },
  {
    "id": 17864,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "8",
    "text": "Then the priests shall carefully place the pieces, including the head and the fat, on the wood burning on the altar."
  },
  {
    "id": 17865,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "9",
    "text": "You shall wash the insides and legs with water, and the priest shall burn all of it on the altar as a burnt offering, a food offering, to be accepted by the Lord."
  },
  {
    "id": 17866,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "10",
    "text": "If your offering is a burnt offering from a flock, either sheep or goats, you must offer a male without any defects."
  },
  {
    "id": 17867,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "11",
    "text": "You are to kill it on the north side of the altar in the Lord's presence, and Aaron's sons, the priests, are to take the blood and sprinkle it on all sides of the altar."
  },
  {
    "id": 17868,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "12",
    "text": "Then you are to cut it into pieces, and the priest shall carefully place the pieces, including the head and the fat, on the wood burning on the altar."
  },
  {
    "id": 17869,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "13",
    "text": "You shall wash the insides and legs with water, and the priest shall burn all of it on the altar as a burnt offering, a food offering, to be accepted by the Lord."
  },
  {
    "id": 17870,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "14",
    "text": "If your offering to the Lord is a burnt offering of birds, you are to offer a turtledove or a young pigeon."
  },
  {
    "id": 17871,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "15",
    "text": "The priest shall take it to the altar, twist off its head, and burn it on the altar. Its blood shall be drained out on the side of the altar."
  },
  {
    "id": 17872,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "16",
    "text": "He must remove the crop and the feathers, and throw them to the east side of the altar into the ash pile."
  },
  {
    "id": 17873,
    "book": "leviticus                               ",
    "chapter": "1",
    "verse": "17",
    "text": "He shall tear it open by its wings, but not completely apart. The priest is to burn it on the altar on the burning wood. It is a burnt offering, a food offering, to be accepted by the Lord.”"
  }
]