[
  {
    "id": 30924,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "1",
    "text": "HIZO, pues, Bezaleel y Aholiab, y todo hombre 36.1 cp. 28.3 y 31.6 y 35.10,25.sabio de corazón, á quien Jehová dió sabiduría é inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado Jehová."
  },
  {
    "id": 30925,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "2",
    "text": "Y Moisés llamó á Bezaleel y á Aholiab, y á todo varón sabio de corazón, en cuyo corazón había dado Jehová sabiduría, y á todo hombre 36.2 cp. 35.21,26.a quien su corazón le movió á llegarse á la obra, para trabajar en ella;"
  },
  {
    "id": 30926,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "3",
    "text": "Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel 36.3 cp. 35.24.habían traído para la obra del servicio del santuario, á fin de hacerla. Y ellos le traían aún ofrenda voluntaria cada mañana."
  },
  {
    "id": 30927,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "4",
    "text": "Vinieron, por tanto, todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía."
  },
  {
    "id": 30928,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "5",
    "text": "Y hablaron á Moisés, diciendo: 36.5 2 Co. 8.2,3.El pueblo trae mucho más de lo que es menester para la atención de hacer la obra que Jehova ha mandado que se haga."
  },
  {
    "id": 30929,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "6",
    "text": "Entonces Moisés mandó pregonar por el campo, diciendo: Ningún hombre ni mujer haga más obra para ofrecer para el santuario. Y así fué el pueblo impedido de ofrecer;"
  },
  {
    "id": 30930,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "7",
    "text": "Pues tenía material abundante para hacer toda la obra, y sobraba."
  },
  {
    "id": 30931,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "8",
    "text": "Y todos los sabios de corazón entre los que hacían la obra, hicieron el tabernáculo de diez cortinas, de lino torcido, y de jacinto, y de púrpura y carmesí; las cuales hicieron de obra prima, con querubines."
  },
  {
    "id": 30932,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "9",
    "text": "La longitud de la una cortina era de veintiocho codos, y la anchura de cuatro codos: todas las cortinas tenían una misma medida."
  },
  {
    "id": 30933,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "10",
    "text": "Y juntó las cinco cortinas la una con la otra: asimismo unió las otras cinco cortinas la una con la otra."
  },
  {
    "id": 30934,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "11",
    "text": "E hizo las lazadas de color de jacinto en la orilla de la una cortina, en el borde, á la juntura; y así hizo en la orilla al borde de la segunda cortina, en la juntura."
  },
  {
    "id": 30935,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "12",
    "text": "Cincuenta lazadas hizo en la una cortina, y otras cincuenta en la segunda cortina, en el borde, en la juntura; las unas lazadas enfrente de las otras."
  },
  {
    "id": 30936,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "13",
    "text": "Hizo también cincuenta corchetes de oro, con los cuales juntó las cortinas, la una con la otra; é hízose un tabernáculo."
  },
  {
    "id": 30937,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "14",
    "text": "Hizo asimismo cortinas de pelo de cabras para la tienda sobre el tabernáculo, é hízolas en número de once."
  },
  {
    "id": 30938,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "15",
    "text": "La longitud de la una cortina era de treinta codos, y la anchura de cuatro codos: las once cortinas tenían una misma medida."
  },
  {
    "id": 30939,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "16",
    "text": "Y juntó las cinco cortinas de por sí, y las seis cortinas aparte."
  },
  {
    "id": 30940,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "17",
    "text": "Hizo además cincuenta lazadas en la orilla de la postrera cortina en la juntura, y otras cincuenta lazadas en la orilla de la otra cortina en la juntura."
  },
  {
    "id": 30941,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "18",
    "text": "Hizo también cincuenta corchetes de metal para juntar la tienda, de modo que fuese una."
  },
  {
    "id": 30942,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "19",
    "text": "E hizo una cubierta para la tienda de cueros rojos de carneros, y una cubierta encima de cueros de tejones."
  },
  {
    "id": 30943,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "20",
    "text": "Además hizo las tablas para el tabernáculo de madera de Sittim, para estar derechas."
  },
  {
    "id": 30944,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "21",
    "text": "La longitud de cada tabla de diez codos, y de codo y medio la anchura."
  },
  {
    "id": 30945,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "22",
    "text": "Cada tabla tenía dos quicios enclavijados el uno delante del otro: así hizo todas las tablas del tabernáculo."
  },
  {
    "id": 30946,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "23",
    "text": "Hizo, pues, las tablas para el tabernáculo: veinte tablas al lado del austro, al mediodía."
  },
  {
    "id": 30947,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "24",
    "text": "Hizo también las cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios."
  },
  {
    "id": 30948,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "25",
    "text": "Y para el otro lado del tabernáculo, á la parte del aquilón, hizo veinte tablas,"
  },
  {
    "id": 30949,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "26",
    "text": "Con sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla."
  },
  {
    "id": 30950,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "27",
    "text": "Y para el lado occidental del tabernáculo hizo seis tablas."
  },
  {
    "id": 30951,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "28",
    "text": "Para las esquinas del tabernáculo en los dos lados hizo dos tablas,"
  },
  {
    "id": 30952,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "29",
    "text": "Las cuales se juntaban por abajo, y asimismo por arriba á un gozne: y así hizo á la una y á la otra en las dos esquinas."
  },
  {
    "id": 30953,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "30",
    "text": "Eran, pues, ocho tablas, y sus basas de plata dieciséis; 36.30 cp. 26.25.dos basas debajo de cada tabla."
  },
  {
    "id": 30954,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "31",
    "text": "Hizo también las barras de madera de Sittim; cinco para las tablas del un lado del tabernáculo,"
  },
  {
    "id": 30955,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "32",
    "text": "Y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado del tabernáculo á la parte occidental."
  },
  {
    "id": 30956,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "33",
    "text": "E hizo que la barra del medio pasase por medio de las tablas del un cabo al otro."
  },
  {
    "id": 30957,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "34",
    "text": "Y cubrió las tablas de oro, é hizo de oro los anillos de ellas por donde pasasen las barras: cubrió también de oro las barras."
  },
  {
    "id": 30958,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "35",
    "text": "Hizo asimismo el velo de cárdeno, y púrpura, y carmesí, y lino torcido, el cual hizo con querubines de delicada obra."
  },
  {
    "id": 30959,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "36",
    "text": "Y para él hizo cuatro columnas de madera de Sittim; y cubriólas de oro, los capiteles de las cuales eran de oro; é hizo para ellas cuatro basas de plata de fundición."
  },
  {
    "id": 30960,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "37",
    "text": "Hizo también el velo para la puerta del tabernáculo, de jacinto, y púrpura, y carmesí, y lino torcido, obra de recamador;"
  },
  {
    "id": 30961,
    "book": "exodus                                  ",
    "chapter": "36",
    "verse": "38",
    "text": "Y sus cinco columnas con sus capiteles: y cubrió las cabezas de ellas y sus molduras de oro: pero sus cinco basas las hizo de metal."
  }
]