[
  {
    "id": 6549,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "1",
    "text": "In spring, at the time of year when kings go out to make war, Joab led the Israelite army in attacks against the country of the Ammonites, also besieging Rabbah. However, David remained behind in Jerusalem. Joab attacked Rabbah and destroyed it."
  },
  {
    "id": 6550,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "2",
    "text": "David took the crown from the head of their idol Milcom. and was placed on David's head. David also took a great deal of plunder from the city."
  },
  {
    "id": 6551,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "3",
    "text": "David made the people there work with saws, iron picks, and axes. He also did the same to all the Ammonite towns. Then David and all his army returned to Jerusalem."
  },
  {
    "id": 6552,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "4",
    "text": "Some time after this war broke out with the Philistines at Gezer. But then Sibbecai the Hushathite killed Sippai, a descendant of the Rephaim, and the Philistines were forced to submit."
  },
  {
    "id": 6553,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "5",
    "text": "In another battle with the Philistines, Elhanan, son of Jair, killed Lahmi, the brother of Goliath the Gittite. The shaft of his spear was as thick as a weaver's rod."
  },
  {
    "id": 6554,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "6",
    "text": "In yet another battle at Gath, there was a gigantic man, who had six fingers on each hand and six toes on each foot, making twenty-four all. He too was descended from the giants."
  },
  {
    "id": 6555,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "7",
    "text": "But when he insulted Israel, Jonathan, son of Shimea, David's brother, killed him."
  },
  {
    "id": 6556,
    "book": "firstChronicles                         ",
    "chapter": "20",
    "verse": "8",
    "text": "These were the descendants of the giants in Gath, but they were all killed by David and his men."
  }
]