[
  {
    "id": 6669,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "1",
    "text": "David and the leaders of the Levites chose men from the families of Asaph, Heman, and Jeduthun to serve by prophesying accompanied by lyres, harps, and cymbals. Here is the list of those who performed this service:"
  },
  {
    "id": 6670,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "2",
    "text": "From the sons of Asaph: Zaccur, Joseph, Nethaniah, and Asarelah. These sons of Asaph were under the supervision of Asaph, who prophesied under the supervision of the king."
  },
  {
    "id": 6671,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "3",
    "text": "From the sons of Jeduthun: Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah, and Mattithiah, six in total, under the supervision of their father Jeduthun, who prophesied accompanied by the harp, giving thanks and praise to the Lord."
  },
  {
    "id": 6672,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "4",
    "text": "From the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, Romamti-ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth."
  },
  {
    "id": 6673,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "5",
    "text": "All these sons of Heman, the king's seer, were given to him through the promises of God to honor him, for God gave Heman fourteen sons and three daughters."
  },
  {
    "id": 6674,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "6",
    "text": "All of them were under the supervision of their fathers for the music of the house of the Lord with cymbals, harps, and lyres, for the service of the house of God. Asaph, Jeduthun, and Heman were under the supervision of the king."
  },
  {
    "id": 6675,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "7",
    "text": "Along with their relatives, all of them trained and skilled in singing to the Lord, they totaled 288."
  },
  {
    "id": 6676,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "8",
    "text": "They cast lots for whatever responsibility they had, the least important equal to the most important, the teacher to the student."
  },
  {
    "id": 6677,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "9",
    "text": "The first lot, which was for Asaph, fell to Joseph, his sons, and his brother, 12 in total. The second fell to Gedaliah, his sons, and his brothers, 12 in total."
  },
  {
    "id": 6678,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "10",
    "text": "The third fell to Zaccur, his sons, and his brothers, 12 in total."
  },
  {
    "id": 6679,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "11",
    "text": "The fourth fell to Izri, his sons, and his brothers, 12 in total."
  },
  {
    "id": 6680,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "12",
    "text": "The fifth to Nethaniah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6681,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "13",
    "text": "The sixth fell to Bukkiah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6682,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "14",
    "text": "The seventh fell to Jesarelah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6683,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "15",
    "text": "The eighth fell to Jeshaiah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6684,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "16",
    "text": "The ninth fell to Mattaniah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6685,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "17",
    "text": "The tenth fell to Shimei, his sons and his brothers, 12 in total."
  },
  {
    "id": 6686,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "18",
    "text": "The eleventh fell to Azarel, his sons and his brothers, 12 in total."
  },
  {
    "id": 6687,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "19",
    "text": "The twelfth fell to Hashabiah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6688,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "20",
    "text": "The thirteenth fell to Shubael, his sons and his brothers, 12 in total."
  },
  {
    "id": 6689,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "21",
    "text": "The fourteenth fell to Mattithiah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6690,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "22",
    "text": "The fifteenth fell to Jerimoth, his sons and his brothers, 12 in total."
  },
  {
    "id": 6691,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "23",
    "text": "The sixteenth fell to Hananiah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6692,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "24",
    "text": "The seventeenth fell to Joshbekashah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6693,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "25",
    "text": "The eighteenth fell to Hanani, his sons and his brothers, 12 in total."
  },
  {
    "id": 6694,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "26",
    "text": "The nineteenth fell to Mallothi, his sons and his brothers, 12 in total."
  },
  {
    "id": 6695,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "27",
    "text": "The twentieth fell to Eliathah, his sons and his brothers, 12 in total."
  },
  {
    "id": 6696,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "28",
    "text": "The twenty-first fell to Hothir, his sons and his brothers, 12 in total."
  },
  {
    "id": 6697,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "29",
    "text": "The twenty-second fell to Giddalti, his sons and his brothers, 12 in total."
  },
  {
    "id": 6698,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "30",
    "text": "The twenty-third fell to Mahazioth, his sons and his brothers, 12 in total."
  },
  {
    "id": 6699,
    "book": "firstChronicles                         ",
    "chapter": "25",
    "verse": "31",
    "text": "The twenty-fourth fell to Romamti-Ezer, his sons and his brothers, 12 in total."
  }
]