[
  {
    "id": 6238,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "1",
    "text": "All of the people of Israel were recorded in the genealogies written down in the book of the kings of Israel."
  },
  {
    "id": 6239,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "2",
    "text": "The first to return and reclaim their property and live in their towns were some Israelites, priests, Levites, and Temple servants."
  },
  {
    "id": 6240,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "3",
    "text": "Some from the tribes of Judah, Benjamin, Ephraim, and Manasseh returned to live in Jerusalem. They included:"
  },
  {
    "id": 6241,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "4",
    "text": "Uthai son of Ammihud, son of Omri, son of Imri, son of Bani, a descendant of Perez, son of Judah."
  },
  {
    "id": 6242,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "5",
    "text": "From the Shilonites: Asaiah (firstborn) and his sons."
  },
  {
    "id": 6243,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "6",
    "text": "From the Zerahites: Jeuel and relatives totaled 690."
  },
  {
    "id": 6244,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "7",
    "text": "From the Benjamites: Sallu son of Meshullam, son of Hodaviah, son of Hassenuah;"
  },
  {
    "id": 6245,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "8",
    "text": "Ibneiah son of Jeroham; Elah son of Uzzi, son of Micri; and Meshullam son of Shephatiah, son of Reuel, son of Ibnijah."
  },
  {
    "id": 6246,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "9",
    "text": "All of them were family heads as recorded in their genealogies, and they totaled 956."
  },
  {
    "id": 6247,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "10",
    "text": "From the priests: Jedaiah, Jehoiarib, Jakin,"
  },
  {
    "id": 6248,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "11",
    "text": "Azariah son of Hilkiah, son of Meshullam, son of Zadok, son of Meraioth, son of Ahitub. (Azariah was the head official in charge of the house of God.)"
  },
  {
    "id": 6249,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "12",
    "text": "Also Adaiah son of Jeroham, son of Pashhur, son of Malkijah, and Maasai son of Adiel, son of Jahzerah, son of Meshullam, son of Meshillemith, son of Immer."
  },
  {
    "id": 6250,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "13",
    "text": "The priests, who were family heads, totaled 1,760. They were strong and capable men who served in the house of God."
  },
  {
    "id": 6251,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "14",
    "text": "From the Levites: Shemaiah, son of Hasshub, son of Azrikam, son of Hashabiah, a descendant of Merari;"
  },
  {
    "id": 6252,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "15",
    "text": "Bakbakkar, Heresh, Galal, and Mattaniah, son of Mica, son of Zicri, son of Asaph;"
  },
  {
    "id": 6253,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "16",
    "text": "Obadiah son of Shemaiah, son of Galal, son of Jeduthun; and Berekiah son of Asa, son of Elkanah, who used to live in the villages of the Netophathites."
  },
  {
    "id": 6254,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "17",
    "text": "The gatekeepers of the Temple:"
  },
  {
    "id": 6255,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "18",
    "text": "They had the responsibility up until now of looking after the King's Gate on the east side. They were the gatekeepers of the camps of the Levites."
  },
  {
    "id": 6256,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "19",
    "text": "Shallum was the son of Kore, son of Ebiasaph, son of Korah. He and his relatives, the Korahites, were responsible for guarding the entrances to the sanctuary in the same way their fathers had been responsible for guarding the entrance to the tented house"
  },
  {
    "id": 6257,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "20",
    "text": "Previously Phinehas son of Eleazar had been the leader of the gatekeepers. The Lord was with him."
  },
  {
    "id": 6258,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "21",
    "text": "Zechariah son of Meshelemiah was the gatekeeper at the entrance to the tent of meeting."
  },
  {
    "id": 6259,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "22",
    "text": "In total there were 212 chosen to be gatekeepers at the entrances. They recorded their genealogies in their home towns. David and Samuel the prophet had selected their forefathers for their faithfulness."
  },
  {
    "id": 6260,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "23",
    "text": "They and their descendants were responsible for guarding the entrance to the house of the Lord, also when it was a tent."
  },
  {
    "id": 6261,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "24",
    "text": "The gatekeepers were placed on four sides: east, west, north, and south."
  },
  {
    "id": 6262,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "25",
    "text": "Their relatives in their towns came every seven days at certain times to help them."
  },
  {
    "id": 6263,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "26",
    "text": "The four chief gatekeepers, who were Levites, were given the responsibility of looking after the rooms and treasuries in the house of God."
  },
  {
    "id": 6264,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "27",
    "text": "They spent the night around the house of God because they had to guard it and they had the key to unlock it in the morning."
  },
  {
    "id": 6265,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "28",
    "text": "Some of the gatekeepers were responsible for the articles that were used in worship services. They counted what was brought in and what was taken out."
  },
  {
    "id": 6266,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "29",
    "text": "Others were given the job of looking after the furniture and equipment used in the sanctuary, as well as the special flour, wine, olive oil, incense, and spices."
  },
  {
    "id": 6267,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "30",
    "text": "(However, some of the priests were in charge of mixing the spices.)"
  },
  {
    "id": 6268,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "31",
    "text": "Mattithiah, a Levite, who was the firstborn son of Shallum the Korahite, was given the responsibility of baking the bread used in offerings."
  },
  {
    "id": 6269,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "32",
    "text": "Other Kohathites were in charge of preparing the bread set out on the table every Sabbath."
  },
  {
    "id": 6270,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "33",
    "text": "The musicians, heads of Levite families, lived in the rooms in the Temple and were not required to carry out other duties because they were on duty day and night."
  },
  {
    "id": 6271,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "34",
    "text": "These were all heads of Levite families, leaders as recorded in their genealogies, and they lived in Jerusalem."
  },
  {
    "id": 6272,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "35",
    "text": "Jeiel was the father of Gibeon and he lived in Gibeon. His wife's name was Maacah."
  },
  {
    "id": 6273,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "36",
    "text": "His firstborn son was Abdon, then Zur, Kish, Baal, Ner, Nadab,"
  },
  {
    "id": 6274,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "37",
    "text": "Gedor, Ahio, Zechariah, and Mikloth."
  },
  {
    "id": 6275,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "38",
    "text": "Mikloth was the father of Shimeam. They also lived near their relatives in Jerusalem."
  },
  {
    "id": 6276,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "39",
    "text": "Ner was the father of Kish, Kish was the father of Saul, and Saul was the father of Jonathan, Malki-Shua, Abinadab, and Esh-Baal."
  },
  {
    "id": 6277,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "40",
    "text": "The son of Jonathan: Merib-Baal, who was the father of Micah."
  },
  {
    "id": 6278,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "41",
    "text": "The sons of Micah: Pithon, Melech, Tahrea, and Ahaz."
  },
  {
    "id": 6279,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "42",
    "text": "Ahaz was the father of Jadah,"
  },
  {
    "id": 6280,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "43",
    "text": "Moza was the father of Binea; Rephaiah was his son, Eleasah his son, and Azel his son."
  },
  {
    "id": 6281,
    "book": "firstChronicles                         ",
    "chapter": "9",
    "verse": "44",
    "text": "Azel had six sons. Their names were: Azrikam, Bokeru, Ishmael, Sheariah, Obadiah, and Hanan. These were the sons of Azel."
  }
]