[
  {
    "id": 26875,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "1",
    "text": "Y COMO acabó todas sus palabras oyéndole el pueblo, 7.1 Sal. 79.12.entró en Capernaum."
  },
  {
    "id": 26876,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "2",
    "text": "Y el siervo de un centurión, al cual tenía él en estima, estaba enfermo y á punto de morir."
  },
  {
    "id": 26877,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "3",
    "text": "Y como oyó hablar de Jesús, envió á él los ancianos de los Judíos, rogándole que viniese y librase á su siervo."
  },
  {
    "id": 26878,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "4",
    "text": "Y viniendo ellos á Jesús, rogáronle con diligencia, diciéndole: Porque es digno de concederle esto;"
  },
  {
    "id": 26879,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "5",
    "text": "Que ama nuestra nación, y él nos edificó una sinagoga."
  },
  {
    "id": 26880,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "6",
    "text": "Y Jesús fué con ellos. Mas como ya no estuviesen lejos de su casa, envió el centurión amigos á él, diciéndole: Señor, no te incomodes, que no soy digno que entres debajo de mi tejado;"
  },
  {
    "id": 26881,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "7",
    "text": "Por lo cual ni aun me tuve por digno de venir á ti; mas di la palabra, y mi siervo será sano."
  },
  {
    "id": 26882,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "8",
    "text": "Porque también yo soy hombre puesto en potestad, que tengo debajo de mí soldados; y digo á éste: Ve, y va; y al otro: Ven, y viene; y á mi siervo: Haz esto, y lo hace."
  },
  {
    "id": 26883,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "9",
    "text": "Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo á las gentes que le seguían: Os digo que ni aun en Israel he hallado 7.9 ver. 50. Mt. 9.2.tanta fe."
  },
  {
    "id": 26884,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "10",
    "text": "Y vueltos á casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo."
  },
  {
    "id": 26885,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "11",
    "text": "Y aconteció después, que él iba á la ciudad que se llama Naín, é iban con él muchos de sus discípulos, y gran compañía."
  },
  {
    "id": 26886,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "12",
    "text": "Y como llegó cerca de la puerta de la ciudad, he aquí que sacaban fuera á un difunto, unigénito de su madre, la cual también era viuda: y había con ella grande compañía de la ciudad."
  },
  {
    "id": 26887,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "13",
    "text": "Y como el Señor la vió, compadecióse de ella, y le dice: No llores."
  },
  {
    "id": 26888,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "14",
    "text": "Y acercándose, tocó el féretro: y los que lo llevaban, pararon. Y dice: Mancebo, á ti digo, 7.14 Mr. 5.41.levántate."
  },
  {
    "id": 26889,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "15",
    "text": "Entonces se incorporó el que había muerto, y comenzó á hablar. Y dióle á su madre."
  },
  {
    "id": 26890,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "16",
    "text": "Y todos tuvieron miedo, 7.16 cp. 1.65. Hch. 2.43.y glorificaban á Dios, diciendo: 7.16 ver. 39. Jn. 6.14.Que un gran profeta se ha levantado entre nosotros; y 7.16 cp. 1.68.que Dios ha visitado á su pueblo."
  },
  {
    "id": 26891,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "17",
    "text": "Y salió esta fama de él por toda Judea, y por toda la tierra de alrededor."
  },
  {
    "id": 26892,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "18",
    "text": "Y sus discípulos 7.18 Mt. 11.2-19.dieron á Juan las nuevas de todas estas cosas: y llamó Juan á dos de sus discípulos,"
  },
  {
    "id": 26893,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "19",
    "text": "Y envió á Jesús, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?"
  },
  {
    "id": 26894,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "20",
    "text": "Y como los hombres vinieron á él, dijeron: Juan el Bautista nos ha enviado á ti, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?"
  },
  {
    "id": 26895,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "21",
    "text": "Y en la misma hora sanó á muchos de enfermedades y plagas, y de espíritus malos; y á muchos ciegos dió la vista."
  },
  {
    "id": 26896,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "22",
    "text": "Y respondiendo Jesús, les dijo: Id, dad las nuevas á Juan de lo que habéis visto y oído: que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, á los pobres es anunciado el evangelio:"
  },
  {
    "id": 26897,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "23",
    "text": "Y bienaventurado es el que no fuere escandalizado en mí."
  },
  {
    "id": 26898,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "24",
    "text": "Y como se fueron los mensajeros de Juan, comenzó á hablar de Juan á las gentes: ¿Qué salisteis á ver al desierto? ¿una caña que es agitada por el viento?"
  },
  {
    "id": 26899,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "25",
    "text": "Mas ¿qué salisteis á ver? ¿un hombre cubierto de vestidos delicados? He aquí, los que están en vestido precioso, y viven en delicias, en los palacios de los reyes están."
  },
  {
    "id": 26900,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "26",
    "text": "Mas ¿qué salisteis á ver? ¿un profeta? También os digo, y aun más que profeta."
  },
  {
    "id": 26901,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "27",
    "text": "Este es de quien está escrito:"
  },
  {
    "id": 26902,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "28",
    "text": "Porque os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista: mas el más pequeño en el reino de los cielos es mayor que él."
  },
  {
    "id": 26903,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "29",
    "text": "Y todo el pueblo oyéndole, y los publicanos, 7.29 ver. 35.justificaron á Dios, 7.29 Mt. 8.5-13.bautizándose con 7.29 Hch. 18.25 y 19.3.el bautismo de Juan."
  },
  {
    "id": 26904,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "30",
    "text": "Mas los Fariseos y 7.30 Mt. 22.35.los sabios de la ley, desecharon 7.30 Hch. 20.27.el consejo de Dios contra sí mismos, no siendo bautizados de él."
  },
  {
    "id": 26905,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "31",
    "text": "Y dice el Señor: ¿A quién, pues, compararé los hombres de esta generación, y á qué son semejantes?"
  },
  {
    "id": 26906,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "32",
    "text": "Semejantes son á los muchachos sentados en la plaza, y que dan voces los unos á los otros, y dicen: Os tañimos con flautas, y no bailasteis: os endechamos, y no llorasteis."
  },
  {
    "id": 26907,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "33",
    "text": "Porque vino Juan el Bautista, que ni comía pan, ni bebía vino, y decís: Demonio tiene."
  },
  {
    "id": 26908,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "34",
    "text": "Vino el Hijo del hombre, que come y bebe, y decís: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores."
  },
  {
    "id": 26909,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "35",
    "text": "Mas la sabiduría es justificada de todos sus hijos."
  },
  {
    "id": 26910,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "36",
    "text": "Y le rogó 7.36 Mt. 26.6-13. Mr. 14.3-9.uno de los Fariseos, que comiese con él. Y entrado en casa del Fariseo, sentóse á la mesa."
  },
  {
    "id": 26911,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "37",
    "text": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, 7.37 Mt. 26.7.trajo un alabastro de ungüento,"
  },
  {
    "id": 26912,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "38",
    "text": "Y estando detrás á sus pies, comenzó llorando á regar con lágrimas sus pies, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungía con el ungüento."
  },
  {
    "id": 26913,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "39",
    "text": "Y como vió esto el Fariseo que le había convidado, habló entre sí, diciendo: Este, si fuera 7.39 ver. 16.profeta, conocería quién y cuál es la mujer que le toca, que es pecadora."
  },
  {
    "id": 26914,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "40",
    "text": "Entonces respondiendo Jesús, le dijo: Simón, una cosa tengo que decirte. Y él dice: Di, Maestro."
  },
  {
    "id": 26915,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "41",
    "text": "Un acredor tenía dos deudores: el uno le debía quinientos 7.41 Mt. 18.28.denarios, y el otro cincuenta;"
  },
  {
    "id": 26916,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "42",
    "text": "Y no teniendo ellos de qué pagar, perdonó á ambos. Di, pues, ¿cuál de éstos le amará más?"
  },
  {
    "id": 26917,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "43",
    "text": "Y respondiendo Simón, dijo: Pienso que aquél al cual perdonó más. Y él le dijo: Rectamente has juzgado."
  },
  {
    "id": 26918,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "44",
    "text": "Y vuelto á la mujer, dijo á Simón: ¿Ves esta mujer? Entré en tu casa, 7.44 Gn. 18.4.no diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con los cabellos."
  },
  {
    "id": 26919,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "45",
    "text": "No me diste beso, mas ésta, desde que entré, no ha cesado de besar mis pies."
  },
  {
    "id": 26920,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "46",
    "text": "No ungiste 7.46 Sal. 23.5.mi cabeza con óleo; mas ésta ha ungido con ungüento mis pies."
  },
  {
    "id": 26921,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "47",
    "text": "Por lo cual te digo que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama."
  },
  {
    "id": 26922,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "48",
    "text": "Y á ella dijo: 7.48 Mt. 9.2.Los pecados te son perdonados."
  },
  {
    "id": 26923,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "49",
    "text": "Y los que estaban juntamente sentados á la mesa, comenzaron á decir entre sí: 7.49 Mr. 2.7.¿Quién es éste, que también perdona pecados?"
  },
  {
    "id": 26924,
    "book": "luke                                    ",
    "chapter": "7",
    "verse": "50",
    "text": "Y dijo á la mujer: 7.50 ver. 9. Mt. 9.2.Tu fe te ha salvado, 7.50 cp. 8.48.ve en paz."
  }
]