[
  {
    "id": "1138145870281900034",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "1",
    "text": "Im dreilügsten Jahr, am funften Tage des vierten Monden, da ich war unter den Gefangenen am Wasser Chebar, tat sich der Himmel auf, und Gott zeigte mir Gesichte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145870824964098",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "2",
    "text": "Derselbe fünfte Tag des Monden war eben im funften Jahr, nachdem Jojachin, der Konig Judas, war gefangen weggefuhret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145871335096322",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "3",
    "text": "Da geschah des HERRN Wort zu Hesekiel, dem Sohne Busis, des Priesters, im Lande der Chaldaer, am Wasser Chebar; daselbst kam die Hand des HERRN uber ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145871869575170",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "4",
    "text": "Und ich sah, und siehe, es kam ein ungestümer Wind von Mitternacht her mit einer grolien Wolke voll Feuers, das allenthalben umher glanzte; und mitten in demselben Feuer war es wie lichthell.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145872409985026",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "5",
    "text": "Und drinnen war es gestaltet wie vier Tiere, und unter ihnen eins gestaltet wie ein Mensch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145872958390274",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "6",
    "text": "Und ein jegliches hatte vier Angesichte und vier Flugel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145873498144770",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "7",
    "text": "Und ihre Beine stunden gerade, aber ihre Fulie waren qleichwie runde Fulie und qlanzten wie ein hell, glatt Erz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145874020892674",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "8",
    "text": "Und hatten Menschenhande unter ihren Flugeln an ihren vier Orten; denn sie hatten alle vier ihre Angesichte und ihre Flugel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145874548555778",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "9",
    "text": "Und derselbigen Flugel war je einer an dem andern. Und wenn sie gingen, durften sie sich nicht herumlenken, sondern wo sie hingingen, gingen sie stracks vor sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145875102334978",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "10",
    "text": "Ihre Angesichte zur rechten Seite der viere waren gleich einem Menschen und Lowen; aber zur linken Seite der viere waren Ihre Angesichte gleich einem Ochsen und Adler.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145875662733314",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "11",
    "text": "Und ihre Angesichte und Flugel waren obenher zerteilet, daßje zween Flugel zusammenschlugen und mit zween Flugeln ihren Leib bedeckten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145876201897986",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "12",
    "text": "Wo sie hingingen, da gingen sie stracks vor sich; sie gingen aber, wohin der Wind stund; und durften sich nicht herumlenken, wenn sie gingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145876728709122",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "13",
    "text": "Und die Tiere waren anzusehen wie feurige Kohlen, die da brennen, und wie Fackeln, die zwischen den Tieren gingen. Das Feuer aber gab einen Glanz von sich, und aus dem Feuer ging ein Blitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145877259812866",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "14",
    "text": "Die Tiere aber liefen hin und her wie ein Blitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145877799600130",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "15",
    "text": "Als ich die Tiere so sah, siehe, da stund ein Rad auf der Erde bei den vier Tieren und war anzusehen wie vier Rader.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145878323724290",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "16",
    "text": "Und dieselbigen Rader waren wie ein Turkis und waren alle vier eins wie das andere; und sie waren anzusehen, als ware ein Rad im andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145878861250562",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "17",
    "text": "Wenn sie gehen sollten, konnten sie in alle ihre vier Orte gehen und durften sich nicht herumlenken, wenn sie gingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145879388422146",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "18",
    "text": "Ihre Felgen und Hohe waren schrecklich; und ihre Felgen waren voller Augen urn und urn an alien vier Radern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145879916347394",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "19",
    "text": "Und wenn die Tiere gingen, so gingen die Rader auch neben ihnen; und wenn die Tiere sich von der Erde emporhuben, so huben sich die Rader auch empor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145880453480450",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "20",
    "text": "Wo der Wind hinging, da gingen sie auch hin; und die Rader huben sich neben ihnen empor; denn es war ein lebendiger Wind in den Radern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145880981438466",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "21",
    "text": "Wenn sie gingen, so gingen diese auch; wenn sie stunden, so stunden diese auch; und wenn sie sich emporhuben von der Erde, so huben sich auch die Rader neben ihnen empor; denn es war ein lebendiger Wind in den Radern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145881522372610",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "22",
    "text": "Oben aber uber den Tieren war es gleich gestaltet wie der Himmel, als ein Kristall, schrecklich, gerade oben uber ihnen ausgebreitet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145882057900034",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "23",
    "text": "daß unter dem Himmel ihre Flugel einer stracks gegen den andern stund, und eines jeglichen Leib bedeckten zween Flugel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145882591526914",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "24",
    "text": "Und ich horete die Flugel rauschen wie grolie Wasser und wie ein Geton des Allmachtigen, wenn sie gingen, und wie ein Getümmel in einem Heer. Wenn sie aber stille stunden, so liefien sie die Flugel nieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145883126497282",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "25",
    "text": "Und wenn sie stille stunden und die Flugel niederlielien, so donnerte es im Himmel oben uber ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145883676278786",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "26",
    "text": "Und uber dem Himmel, so oben uber ihnen war, war es gestaltet wie ein Saphir, gleichwie ein Stuhl; und auf demselbigen Stuhl sali einer, gleichwie ein Mensch gestaltet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145884235661314",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "27",
    "text": "Und ich sah, und es war wie lichthell, und inwendig war es gestaltet wie ein Feuer urn und urn. Von seinen Lenden uber sich und unter sich, sah ich's wie Feuer glanzen urn und urn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145884783378434",
    "book": "ezekiel                            ",
    "chapter": "1",
    "verse": "28",
    "text": "Gleichwie der Regenbogen stehet in den Wolken, wenn es geregnet hat, also glanzte es urn und urn. Dies war das Ansehen der Herrlichkeit des HERRN. Und da ich's gesehen hatte, fiel ich auf mein Angesicht und horete einen reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]