[
  {
    "id": "1138145960947580930",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "1",
    "text": "Und ich sah, und siehe, am Himmel uber dem Haupt der Cherubim war es gestaltet wie ein Saphir, und uber denselbigen war es gleich anzusehen wie ein Thron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145961460269058",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "2",
    "text": "Und ersprach zu dem Manne in Leinwand: Gehe hinein zwischen die Rader unter den Cherub und fasse die Hande voll glühender Kohlen, so zwischen den Cherubim sind, und streue sie uber die Stadt. Und erging hinein, daß ich's sah, da derselbige hineinging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145961996156930",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "3",
    "text": "Die Cherubim aber stunden zur Rechten am Hause, und der Vorhof ward inwendig voll Nebels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145962566451202",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "4",
    "text": "Und die Herrlichkeit des HERRN erhub sich von dem Cherub zur Schwelle am Hause; und das Haus ward voll Nebels und der Vorhof voll Glanzes von der Herrlichkeit des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145963107909634",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "5",
    "text": "Und man horete die Flugel der Cherubim rauschen bis heraus vor den Vorhof, wie eine Stimme des allmachtigen Gottes, wenn er redet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145963654905858",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "6",
    "text": "Und da erdem Manne in Leinwand geboten hatte und gesagt: Nimm Feuer zwischen den Radern unter den Cherubim, ging derselbige hinein und trat neben das Rad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145964177063938",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "7",
    "text": "Und der Cherub streckte seine Hand heraus zwischen den Cherubim zum Feuer, das zwischen den Cherubim war, nahm davon und gab's dem Manne in Leinwand in die Hande; der empfing's und ging hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145964721471490",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "8",
    "text": "Und erschien an den Cherubim gleichwie eines Menschen Hand unter ihren Flugeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145965260439554",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "9",
    "text": "Und ich sah, und siehe, vier Rader stunden bei den Cherubim, bei einem jeglichen Cherub ein Rad; und die Rader waren anzusehen gleichwie ein Turkis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145965800947714",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "10",
    "text": "Und waren alle vier eins wie das andere, als ware ein Rad im andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145966341750786",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "11",
    "text": "Wenn sie gehen sollten, so konnten sie in alle ihre vier Orter gehen und durften sich nicht herumlenken, wenn sie gingen, sondern wohin das erste ging, da gingen sie hinnach, und durften sich nicht herumlenken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145966875148290",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "12",
    "text": "samt ihrem ganzen Leibe, Rücken, Handen und Flugeln. Und die Rader waren voll Augen um und um an alien vier Radern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145967416344578",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "13",
    "text": "Und es rief zu den Radern: Galgal! daß ich's horete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145967975432194",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "14",
    "text": "Ein jegliches hatte vier Angesichte. Das erste Angesicht war ein Cherub, das andere ein Mensch, das dritte ein Lowe, das vierte ein Adler.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145968533798914",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "15",
    "text": "Und die Cherubim schwebten empor. Es ist eben das Tier, das ich sah am Wasser Chebar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145969054973954",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "16",
    "text": "Wenn die Cherubim gingen, so gingen die Rader auch neben ihnen; und wenn die Cherubim ihre Flugel schwangen, daß sie sich von der Erde erhuben, so lenkten sich die Rader auch nicht von ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145969581785090",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "17",
    "text": "Wenn jene stunden, so stunden diese auch; erhuben sie sich, so erhuben sich diese auch: denn es war ein lebendiger Wind in ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145970092310530",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "18",
    "text": "Und die Herrlichkeit des HERRN ging wieder aus von der Schwelle am Flause und stellete sich uber die Cherubim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145970647040002",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "19",
    "text": "Da schwangen die Cherubim ihre Flugel und erhuben sich von der Erde vor meinen Augen; und da sie ausgingen, gingen die Rader neben ihnen. Und sie traten in das Tor am Hause des HERRN gegen Morgen, und die Herrlichkeit des Gottes Israels war oben uber ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145971193085954",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "20",
    "text": "Das ist das Tier, das ich unter dem Gott Israels sah am Wasser Chebar, und merkte, daß es Cherubim waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145971717832706",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "21",
    "text": "da ein jegliches vier Angesichte hatte und vier Flugel und unter den Flugeln gleichwie Menschenhande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145972282261506",
    "book": "ezekiel                            ",
    "chapter": "10",
    "verse": "22",
    "text": "Es waren ihre Angesichte gestaltet, wie ich sie am Wasser Chebar sah, und gingen stracks vor sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]