[
  {
    "id": "1138145972834729986",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "1",
    "text": "Und mich hub ein Wind auf und brachte mich zum Tor am Hause des HERRN, das gegen Morgen stehet; und siehe, unter dem Tor waren funfundzwanzig Manner. Und ich sah unter ihnen Jasanja, den Sohn Assurs, und Platja, den Sohn Benajas, die Fursten im Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145973356691458",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "2",
    "text": "Und er sprach zu mir: Menschenkind diese Leute haben unselige Gedanken und schadliche Ratschlage in dieser Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145973888679938",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "3",
    "text": "Denn sie sprechen: Es ist nicht so nahe, lafttuns nur Hauser bauen; sie ist der Topf, so sind wir das Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145974408708098",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "4",
    "text": "Darum sollst du, Menschenkind, wider sie weissagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145974940860418",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "5",
    "text": "Und der Geist des HERRN fiel auf mich und sprach zu mir: Sprich: So sagt der HERR: Ihr habt also geredet, ihrvom Hause Israel; und eures Geistes Gedanken kenne ich wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145975477239810",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "6",
    "text": "Ihr habt viele erschlagen in dieser Stadt, und ihre Gassen liegen voller Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145976020041730",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "7",
    "text": "Darum spricht der Herr HERR also: Die ihr drinnen getotet habt, die sind das Fleisch, und sie ist der Topf; aber ihr müsset hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145976595054594",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "8",
    "text": "Das Schwert, das ihr furchtet, das will ich uber euch kommen lassen, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145977126649858",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "9",
    "text": "Ich will euch von dannen herausstoften und den Fremden in die Hand geben und will euch euer Recht tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145977655754754",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "10",
    "text": "Ihr sollt durchs Schwert fallen, in den Grenzen Israels will ich euch richten; und sollt erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145978195902466",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "11",
    "text": "Die Stadt aber soil nicht euer Topf sein, noch ihr das Fleisch drinnen, sondern in den Grenzen Israels will ich euch richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145978743914498",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "12",
    "text": "Und sollt erfahren, daß ich der HERR bin; denn ihr habt nach meinen Geboten nicht gewandelt und meine Rechte nicht gehalten, sondern getan nach der Heiden Weise, die um euch her sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145979257225218",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "13",
    "text": "Und da ich soweissagte, starb Platja, der Sohn Benajas. Da fiel ich auf mein Angesicht und schrie mit lauter Stimme und sprach: Ach, Herr HERR, du wirst's mit den Ubrigen Israels gar ausmachen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145979800059906",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "14",
    "text": "Da geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145980334505986",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "15",
    "text": "Du Menschenkind, deine Bruderund nahen Freunde und das ganze Haus Israel, so noch zu Jerusalem wohnen, sprechen wohl untereinander; jene sind vom HERRN feme weggeflohen, aber wir haben das Land inne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145980867444738",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "16",
    "text": "Darum sprich du: So spricht der Herr HERR: Ja, ich habe sie feme weg unter die Heiden lassen treiben und in die Lander zerstreuet; doch will ich bald ihr Heiland sein in den Landern, dahin sie kommen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145981387964418",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "17",
    "text": "Darum sprich: So sagt der Herr HERR: Ich will euch sammeln aus den Volkern und will euch sammeln aus den Landern, dahin ihr zerstreuet seid, und will euch das Land Israel geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145981906845698",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "18",
    "text": "Da sollen sie kommen und alle Scheuel und Greuel darauswegtun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145982445748226",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "19",
    "text": "Ich will euch ein eintrachtig Herz geben und einen neuen Geist in euch geben; und will das steinerne Herz wegnehmen aus eurem Leibe und ein fleischern Herz geben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145982973116418",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "20",
    "text": "auf daß sie in meinen Sitten wandeln und meine Rechte halten und danach tun. Und sie sollen mein Volk sein, so will ich ihr Gott sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145983507005442",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "21",
    "text": "Denen aber, so nach ihres Herzens Scheueln und Greueln wandeln, will ich ihr Tun auf ihren Kopf werfen, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145984089587714",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "22",
    "text": "Da schwangen die Cherubim ihre Flugel, und die Rader gingen neben ihnen, und die Herrlichkeit des Gottes Israels war oben uber ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145984613023746",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "23",
    "text": "Und die Herrlichkeit des HERRN erhub sich aus der Stadt und stellete sich auf den Berg, der gegen Morgen vor der Stadt liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145985173454850",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "24",
    "text": "Und ein Wind hub mich auf und brachte mich im Gesicht und im Geist Gottes nach Chaldaa zu den Gefangenen. Und das Gesicht, so ich gesehen hatte, verschwand vor mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145985708916738",
    "book": "ezekiel                            ",
    "chapter": "11",
    "verse": "25",
    "text": "Und ich sagte den Gefangenen alle Worte des HERRN, die er mir gezeiget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]