[
  {
    "id": "1138146001275944962",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146001783062530",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "2",
    "text": "Du Menschenkind, weissage wider die Propheten Israels und sprich zu denen, so aus ihrem eigenen Herzen weissagen: Horet des HERRN Wort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146002306236418",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "3",
    "text": "So spricht der Herr HERR: Wehe den tollen Propheten, die ihrem eigenen Geist folgen und haben doch nicht Gesichte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146002865651714",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "4",
    "text": "O Israel, deine Propheten sind wie die Füchse in den Wfisten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146003414908930",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "5",
    "text": "Sie treten nicht vor die Lücken und machen sich nicht zur Hürde um das Haus Israel und stehen nicht im Streit am Tage des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146003986874370",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "6",
    "text": "Ihr Gesicht ist nichts, und ihr Weissagen ist eitel Lügen. Sie sprechen: Der HERR hat's gesagt, so sie doch der HERR nicht gesandt hat, und mühen sich, daß sie ihre Dinge erhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146004525350914",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "7",
    "text": "Ist's nicht also, daß euer Gesicht ist nichts, und euer Weissagen ist eitel Lügen? Und sprechet doch: Der HERR hat's geredet, so ich's doch nicht geredet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146005060255746",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "8",
    "text": "Darum spricht der Herr HERR also: Weil ihr das prediget, da nichts aus wird, und Lügen weissaget, so will ich an euch, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146005567897602",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "9",
    "text": "Und meine Hand soil kommen fiber die Propheten, so das predigen, da nichts aus wird, und Lügen weissagen. Sie sollen in der Versammlung meines Volks nicht sein und in die Zahl des Hauses Israel nicht geschrieben werden noch ins Land Israel kommen; und ihr sollt erfahren, daß ich der Herr HERR bin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146006093070338",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "10",
    "text": "darum daß sie mein Volk verffihren und sagen: Friede! so doch kein Friede ist. Das Volk bauet die Wand, so tünchen sie dieselbe mit losem Kalk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146006607986690",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "11",
    "text": "Sprich zu den Tünchern, die mit losem Kalk tünchen, daß es abfallen wird; denn es wird ein Platzregen kommen, und werden grofte Hagel fallen, die es fallen, und ein Windwirbel wird es zerreiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146007127097346",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "12",
    "text": "Siehe, so wird die Wand einfallen. Was gilt's, dann wird man zu euch sagen: Wo ist nun, das Getfinchte, das ihr getüncht habt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146007650074626",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "13",
    "text": "So spricht der Herr HERR: Ich will einen Windwirbel reiften lassen in meinem Grimm und einen Platzregen in meinem Zorn und grofte Hagelsteine im Grimm, die sollen es alles umstoften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146008190025730",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "14",
    "text": "Also will ich die Wand umwerfen, die ihr mit losem Kalk getüncht habt, und will sie zu Boden stoften, daß man ihren Grund sehen soil, daß sie da liege; und ihr sollt drinnen auch umkommen und erfahren, daß ich der HERR sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146008703270914",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "15",
    "text": "Also will ich meinen Grimm vollenden an der Wand und an denen, die sie mit losem Kalk tünchen und zu euch sagen: Hie ist weder Wand noch Tüncher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146009234243586",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "16",
    "text": "Das sind die Propheten Israels, die Jerusalem weissagen und predigen von Friede, so doch kein Friede ist, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146009768132610",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "17",
    "text": "Und, du Menschenkind, richte dein Angesicht wider die Tochter in deinem Volk, welche weissagen aus ihrem Herzen, und weissage wider sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146010295435266",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "18",
    "text": "und sprich: So spricht der Herr HERR: Wehe euch, die ihr Kissen machet den Leuten unter die Arme und Pfühle zu den Haupten, beide, Jungen und Alten, die Seelen zu fahen! Wenn ihr nun die Seelen gefangen habt unter meinem Volk, verheiftet ihr denselbigen das Leben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146010862485506",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "19",
    "text": "und entheiliget mich in meinem Volk um einer Hand voll Gerste und Bissen Brots willen, damit daß ihr die Seelen zum Tode verurteilet, die doch nicht sollten sterben, und urteilet die zum Leben; die doch nicht leben sollten, durch eure Lügen unter meinem Volk, welches gerne Lfigen horet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146011380678658",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "20",
    "text": "Darum spricht der Herr HERR: Siehe, ich will an eure Kissen, damit ihr die Seelen fahet und vertrostet, und will sie von euren Armen wegreiften und die Seelen, so ihr fahet und vertrostet, losmachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146011912470530",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "21",
    "text": "Und will eure Pffihle zerreiften und mein Volk aus eurer Hand erretten, daß ihr sie nicht mehr fahen sollt; und sollt erfahren, daß ich der HERR sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146012450029570",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "22",
    "text": "darum daß ihr das Herz der Gerechten falschlich betrfibet, die ich nicht betrfibet habe, und habt gestarket die Hande der Gottlosen, daß sie sich von ihrem bosen Wesen nicht bekehren, damit sie lebendig mochten bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146013007740930",
    "book": "ezekiel                            ",
    "chapter": "13",
    "verse": "23",
    "text": "Darum sollt ihr nicht mehr unnfitze Lehre predigen noch weissagen, sondern ich will mein Volk aus euren Handen erretten, und ihr sollt erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]