[
  {
    "id": "1138146013536714754",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "1",
    "text": "Und es kamen etliche von den Altesten Israels zu mir und setzten sich vor mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146014108581890",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "2",
    "text": "Da geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146014642438146",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "3",
    "text": "Menschenkind, diese Leute hangen mit ihrem Herzen an ihren Gotzen und halten ob dem Argernis ihrer Missetat. Sollt ich denn ihnen antworten, wenn sie mich fragen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146015181996034",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "4",
    "text": "Darum rede mit ihnen und sage zu ihnen: So spricht der Herr HERR: Welcher Mensch vom Hause Israel mit dem Herzen an seinen Gotzen hanget und halt ob dem Argernis seiner Missetat und kommt zum Propheten, so will ich, der HERR, demselbigen antworten, wie er verdienet hat mit seiner groften Abgotterei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146015718866946",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "5",
    "text": "auf daß das Haus Israel betrogen werde in ihrem Herzen, darum daß sie alle von mir gewichen sind durch Abgotterei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146016256262146",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "6",
    "text": "Darum sollstdu zum Hause Israel sagen: So spricht der Herr HERR: Kehret und wendet euch von eurer Abgotterei und wendet euer Angesicht von alien euren Greueln!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146016788873218",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "7",
    "text": "Denn welcher Mensch vom Hause Israel Oder Fremdling, so in Israel wohnet, von mirweichet und mit seinem Herzen an seinen Gotzen hanget und ob dem Argernis seiner Abgotterei halt und zum Propheten kommt, da(3&gt; er durch ihn mich frage, dem will ich, der HERR, selbst antworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146017308246018",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "8",
    "text": "Und will mein Angesicht wider denselbigen setzen, daß sie sollen wust und zum Zeichen und Sprichwort werden; und will sie aus meinem Volk rotten, daü ihr erfahren sollt, ich sei der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146017847443458",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "9",
    "text": "Wo aber ein betrogener Prophet etwas redet, den will ich, der HERR, wiederum lassen betrogen werden und will meine Hand uber ihn ausstrecken und ihn aus meinem Volk Israel rotten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146018379300866",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "10",
    "text": "Also sollen sie beide ihre Missetat tragen; wie die Missetat des Fragers, also soil auch sein die Missetat des Propheten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146018934980610",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "11",
    "text": "auf daß sie nicht mehr das Haus Israel verfuhren von mir und sich nicht mehr verunreinigen in allerlei ihrer Ubertretung, sondern sie sollen mein Volk sein, und ich will ihr Gott sein, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146019469754370",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "12",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146019996172290",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "13",
    "text": "Du Menschenkind, wenn ein Land an mir sundiget und dazu mich verschmahet, so will ich meine Hand uber dasselbe ausstrecken und den Vorrat des Brots wegnehmen und will Teurung hineinschicken, daü ich beide, Menschen und Vieh, drinnen ausrotte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146020520099842",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "14",
    "text": "Und wenn dann gleich die drei Manner, Noah, Daniel und Hiob, drinnen waren, so würden sie allein ihre eigene Seeie erretten durch ihre Gerechtigkeit, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146021056708610",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "15",
    "text": "Und wenn ich bose Tiere in das Land bringen wurde, die die Leute aufraumeten und dasselbige verwusteten, daß niemand drinnen wandeln konnte vorden Tieren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146021573722114",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "16",
    "text": "und diese drei Manner waren auch drinnen: so wahr ich lebe, spricht der Herr HERR, sie wurden weder Sohne noch Tochter erretten, sondern allein sich selbst, und das Land müftte ode werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146022102433794",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "17",
    "text": "Oder wo ich das Schwert kommen liefie uber das Land und sprache: Schwert, fahre durchs Land und wurde also beide, Menschen und Vieh, ausrotten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146022645432322",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "18",
    "text": "und die drei Manner waren drinnen: so wahr ich lebe, spricht der Herr HERR, sie wurden weder Sohne noch Tochter erretten, sondern sie allein wurden errettet sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146023182860290",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "19",
    "text": "Oder so ich Pestilenz in das Land schicken und meinen Grimm uber dasselbige ausschütten wurde und Blut sturzen, also daß ich beide, Menschen und Vieh, ausrottete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146023745912834",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "20",
    "text": "und Noah, Daniel und Hiob waren drinnen: so wahr ich lebe, spricht der Herr HERR, wurden sie weder Sohne noch Tochter, sondern allein ihre eigene Seeie durch ihre Gerechtigkeit erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146024294580226",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "21",
    "text": "Denn so spricht der Herr HERR: So ich meine vier bosen Strafen, als Schwert, Hunger, bose Tiere und Pestilenz, uber Jerusalem schicken wurde, daß ich drinnen ausrottete beide, Menschen und Vieh,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146024823685122",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "22",
    "text": "siehe, so sollen etliche Ubrige drinnen davonkommen, die Sohne und Tochter herausbringen werden, und zu euch anherkommen, daß ihr sehen werdet, wie es ihnen gehet, und euch trosten uber dem Ungluck, das ich uber Jerusalem habe kommen lassen, samt allem andern, das ich uber sie habe kommen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146025392570370",
    "book": "ezekiel                            ",
    "chapter": "14",
    "verse": "23",
    "text": "Sie werden euer Trost sein, wenn ihr sehen werdet, wie es ihnen gehet, und werdet erfahren, daß ich nicht ohne Ursache getan habe, was ich drinnen getan habe, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]