[
  {
    "id": "1138146030232371202",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146030765998082",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "2",
    "text": "Du Menschenkind, offenbare der Stadt Jerusalem ihre Greuel und sprich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146031275671554",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "3",
    "text": "So spricht der Herr HERR zu Jerusalem: Dein Geschlecht und deine Geburt ist aus der Kanaaniter Lande, dein Vater aus den Amoritern und deine Mutter aus den Hethitern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146031766798338",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "4",
    "text": "Deine Geburt ist also gewesen: Dein Nabel, da du geboren wurdest, ist nicht verschnitten; so hat man dich auch mit Wasser nicht gebadet, daß du sauber wurdest, noch mit Salz gerieben, noch in Windeln gewickelt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146032295051266",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "5",
    "text": "Denn niemand jammerte dein, dafi er sich uber dich hatte erbarmet und der Stücke eins dir erzeiget, sondern du wurdest aufs Feld geworfen. Also verachtet war deine Seeie, da du geboren warest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146032821403650",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "6",
    "text": "Ich aber ging vor dir über und sah dich in deinem Blut liegen und sprach zu dir, da du so in deinem Blut lagest: Du sollst leben! Ja, zu dir sprach ich, da du so in deinem Blut lagest: Du sollst leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146033350967298",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "7",
    "text": "Und habe dich erzogen und lassen groß werden wie ein Gewachs auf dem Felde; und warest nun gewachsen und groß und schon worden. Deine Bruste waren gewachsen und hattest schon lange Haare gekriegt; aber du warest noch bloß und beschamet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146033872928770",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "8",
    "text": "Und ich ging vor dir uber und sah dich an; und siehe, es war die Zeit, urn dich zu werben. Da breitete ich meinen Geren uber dich und bedeckte deine Scham. Und ich gelobte dir's und begab mich mit dir in einen Bund, spricht der Herr HERR, daß du solltest mein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146034390892546",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "9",
    "text": "Und ich badete dich mit Wasser und wusch dich von deinem Blut und salbete dich mit Balsam                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146034923765762",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "10",
    "text": "und kleidete dich mit gestickten Kleidern und zog dir samische Schuhe an; ich gab dir feine leinene Kleider und seidene Schleier                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146035458015234",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "11",
    "text": "und zierte dich mit Kleinoden und legte Geschmeide an deine Arme und Kettlein an deinen Hals                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146035969589250",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "12",
    "text": "und gab dir Haarband an deine Stirn und Ohrringe an deine Ohren und eine schone Krone auf dein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146036537229314",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "13",
    "text": "Summa, du warest geziert miteitel Gold und Silber und gekleidet miteitel Leinwand, Seiden und Gesticktem. Du aßest auch eitel Semmel, Honig und 01 und warest uberaus schon und bekamest das Konigreich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146037077245954",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "14",
    "text": "Und dein Ruhm erscholl unterdie Heiden deiner Schone halben, welche ganz vollkommen war durch den Schmuck, so ich an dich gehanget hatte, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146037612216322",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "15",
    "text": "Aber du verließest dich auf deine Schone; und weil du so geruhmet warest, triebest du Hurerei, also daß du dich einem jeglichen, wer voruberging, gemein machtest und tatest seinen Willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146038157148162",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "16",
    "text": "Und nahmest von deinen Kleidern und machtest dir bunte Altare daraus und triebest deine Hurerei darauf, als nie geschehen ist noch geschehen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146038675996674",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "17",
    "text": "Du nahmest auch dein schon Gerat, das ich dir von meinem Gold und Silber gegeben hatte, und machtest dir Mannsbilder daraus und triebest deine Hurerei mit denselben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146039234985986",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "18",
    "text": "Und nahmest deine gestickten Kleider und bedecktest sie damit; und mein 01 und Rauchwerk legtest du ihnen vor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146039804428290",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "19",
    "text": "Meine Speise, die ich dirzu essen gab, Semmel, 01, Honig, legtest du ihnen vorzum sußen Geruch. Ja, es kam dahin, spricht der Herr HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146040349458434",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "20",
    "text": "daß du nahmest deine Sohne und Tochter, die du mir gezeuget hattest, und opfertest sie denselben zu fressen. Meinest du denn, daß ein Geringes sei urn deine Hurerei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146040894160898",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "21",
    "text": "daß du mir meine Kinder schlachtest und lassest sie denselben verbrennen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146041434701826",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "22",
    "text": "Noch hast du in alien deinen Greueln und Hurerei nie gedacht an die Zeit deiner Jugend, wie bloß und nackend du warest und in deinem Blut lagest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146041977798658",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "23",
    "text": "Uber alle diese deine Bosheit (ach, wehe, wehe dir!), spricht der Herr HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146042491174914",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "24",
    "text": "bauetest du dir Bergkirchen und machtest dir Bergaltare auf alien Gassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146043007631362",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "25",
    "text": "Und vornean auf alien Straßen bauetest du deine Bergaltare und machtest deine Schone zu eitel Greuel. Du gretetest mit deinen Beinen gegen alle, so vorubergingen, und triebest große Hurerei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146043537555458",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "26",
    "text": "Erstlich triebest du Hurerei mit den Kindern Agyptens, deinen Nachbarn, die groß Fleisch hatten, und triebest große Hurerei, mich zu reizen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146044073213954",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "27",
    "text": "Ich aber streckte meine Hand aus wider dich und steuerte solcher deiner Weise und ubergab dich in den Willen deiner Feinde, den Tochtern der Philister, welche sich schamten vor deinem verruchten Wesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146044633481218",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "28",
    "text": "Danach triebest du Hurerei mit den Kindern Assur und konntest des nicht satt werden; ja, da du mit ihnen Hurerei getrieben hattest, und des nicht satt werden konntest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146045177069570",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "29",
    "text": "machtest du der Hurerei noch mehr im Lande Kanaan bis nach Chaldaa; noch konntest du damit auch nicht satt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146045713088514",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "30",
    "text": "Wie soli ich dirdoch dein Herz beschneiden, spricht der Herr HERR, weil du solche Werke tust einer großen Erzhure,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146046245765122",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "31",
    "text": "damit daß du deine Bergkirchen bauetest vornean auf alien Straßen und deine Altare machtest auf alien Gassen? Dazu warest du nicht wie eine andere Hure, die man muß mit Geld kaufen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146046773329922",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "32",
    "text": "noch wie die Ehebrecherin, die anstatt ihres Mannes andere zulaßt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146047319572482",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "33",
    "text": "Denn alien andern Huren gibt man Geld; du aber gibst alien deinen Buhlern Geld zu und schenkest ihnen, daß sie zu dir kommen allenthalben und mit dir Hurerei treiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146047887048706",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "34",
    "text": "Und findet sich an dir das Widerspiel vor andern Weibern mit deiner Hurerei, weil man dir nicht nachlauft, sondern du Geld zugibst und man dir nicht Geld zugibt. Also treibest du das Widerspiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146048408846338",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "35",
    "text": "Darum, du Hure, hore des HERRN Wort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146048932806658",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "36",
    "text": "So spricht der Herr HERR: Weil du denn so milde Geld zugibst und deine Scham durch deine Hurerei gegen deine Buhlen entbloßest und gegen alie Gotzen deiner Greuel und vergeußest das Blut deiner Kinder, welche du ihnen opferst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146049476362242",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "37",
    "text": "darum, siehe, will ich sammeln alle deine Buhlen, mit welchen du Wollust getrieben hast, samt alien, die du fur Freunde hieltest, zu deinen Feinden; und will sie beide wider dich sammeln allenthalben und will ihnen deine Scham bloßen, daß sie deine Scham garsehen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146050004189186",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "38",
    "text": "Und will das Recht der Ehebrecherinnen und Blutvergießerinnen uber dich gehen lassen und will dein Blut sturzen mit Grimm und Eifer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146050518646786",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "39",
    "text": "Und will dich in ihre Hande geben, daß sie deine Bergkirchen abbrechen und deine Bergaltare umreilien und dir deine Kleider ausziehen und dein schon Gerat dir nehmen und dich nackend und bloli sitzen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146051050340354",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "40",
    "text": "Und sollen Haufen Leute über dich bringen, die dich steinigen und mit ihren Schwertern zerhauen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146051575676930",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "41",
    "text": "und deine Hauser mit Feuer verbrennen und dir dein Recht tun vor den Augen vieler Weiber. Also will ich deiner Hurerei ein Ende machen, daß du nicht mehr sollst Geld noch zugeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146052104290306",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "42",
    "text": "Und will meinen Mut an dir kuhlen und meinen Eifer an dir sattigen, daß ich ruhe und nicht mehr zurnen durfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146052633853954",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "43",
    "text": "Darum dafi du nicht gedacht hast an die Zeit deiner Jugend, sondern mich mit diesem allem gereizet, darum will ich auch dir all dein Tun auf den Kopf legen, spricht der Herr HERR; wiewohl ich damit nicht getan habe nach dem Laster in deinen Greueln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146053172723714",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "44",
    "text": "Siehe, alle die, so Sprichwort pflegen zu uben, werden von dir dies Sprichwort sagen: Die Tochter ist wie die Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146053731319810",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "45",
    "text": "Du bist deiner Mutter Tochter, welche ihren Mann und Kinder verstofit, und bist eine Schwester deiner Schwestern, die ihre Manner und Kinder verstolien. Eure Mutter ist eine von den Hethitern und euer Vater ein Amoriter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146054260588546",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "46",
    "text": "Samaria ist deine grotie Schwester mit ihren Tochtern, die dirzur Linken wohnet, und Sodom ist deine kleine Schwester mit ihren Tochtern, die zu deiner Rechten wohnet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146054821052418",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "47",
    "text": "wiewohl du dennoch nicht gelebet hast nach ihrem Wesen noch getan nach ihren Greueln. Es fehlet nicht weit, daß du es arger gemacht hast denn sie in all deinem Wesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146055323615234",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "48",
    "text": "So wahr ich lebe, spricht der Herr HERR, Sodom, deine Schwester, samt ihren Tochtern hat nicht so getan wie du und deine Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146055825391618",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "49",
    "text": "Siehe, das war deiner Schwester Sodom Missetat: Hoffart und alles vollauf und guter Friede, den sie und ihre Tochter hatten; aber dem Armen und Durftigen halfen sie nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146056366522370",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "50",
    "text": "sondern waren stolz und taten Greuel vor mir; darum ich sie auch weggetan habe, da ich begann dareinzusehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146056926887938",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "51",
    "text": "So hat auch Samaria nicht die Halfte deiner Sunden getan, sondern du hast deiner Greuel so viel mehr über sie getan, dati du deine Schwester gleich fromm gemacht hast gegen alle deine Greuel, die du getan hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146057455894530",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "52",
    "text": "So trage auch nun deine Schande, die du deine Schwester fromm machst durch deine Sunden, in welchen du grofiere Greuel denn sie getan hast, und machst sie frommer, denn du bist. So sei nun auch du schamrot und trage deine Schande, daß du deine Schwester fromm gemacht hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146057951805442",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "53",
    "text": "Ich will aber ihr Gefangnis wenden, namlich das Gefangnis dieser Sodom und ihrer Tochter und das Gefangnis dieser Samaria und ihrer Tochter und die Gefangenen deines jetzigen Gefangnisses samt ihnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146058482548738",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "54",
    "text": "daß du tragen mussest deine Schande und Hohn fur alles, das du getan hast, und dennoch ihr getrostet werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146059017060354",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "55",
    "text": "Und deine Schwester, diese Sodom und ihre Tochter sollen bekehret werden, wie sie vor gewesen sind, und Samaria und ihre Tochter sollen bekehret werden, wie sie vor gewesen sind, dazu du auch und deine Tochter sollet bekehret werden, wie ihr vor gewesen seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146059549409282",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "56",
    "text": "Und wirst nicht mehr dieselbige Sodom, deine Schwester, rühmen wie zur Zeit deines Hochmuts,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146060075237378",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "57",
    "text": "da deine Bosheit noch nicht entdeckt war, als zur Zeit, da dich die Tochter Syriens und die Tochter der Philister allenthalben schandeten und verachteten dich urn und urn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146060628295682",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "58",
    "text": "da ihr mulitet eure Laster und Greuel tragen, spricht der HERR HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146061160611842",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "59",
    "text": "Denn also spricht der Herr HERR: Ich will dir tun, wie du getan hast, daß du den Eid verachtest und brichstden Bund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146061700333570",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "60",
    "text": "Ich will aber gedenken an meinen Bund, den ich mit dir gemacht habe zur Zeit deiner Jugend, und will mit dir einen ewigen Bund aufrichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146062258274306",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "61",
    "text": "Da wirst du an deine Wege gedenken und dich schamen, wenn du deine grofien und kleinen Schwestern zu dir nehmen wirst, die ich dirzu Tochtern geben werde, aber nicht aus deinem Bunde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146062789804034",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "62",
    "text": "sondern will meinen Bund mit dir aufrichten, daß du erfahren sollst, daß ich der HERR sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146063340404738",
    "book": "ezekiel                            ",
    "chapter": "16",
    "verse": "63",
    "text": "auf daß du daran gedenkest und dich schamest und vor Schanden nicht mehr deinen Mund auftun durfest, wenn ich dir alles vergeben werde, was du getan hast, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]