[
  {
    "id": "1138146063879962626",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146064417226754",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "2",
    "text": "Du Menschenkind, lege dem Hause Israel ein Ratsel vor und ein Gleichnis                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146064949313538",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "3",
    "text": "und sprich: So spricht der Herr HERR: Ein grolier Adler mit grolien Flugeln und langen Fittichen und voll Federn, die bunt waren, kam auf Libanon und nahm den Wipfel von der Zeder                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146065487167490",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "4",
    "text": "und brach das oberste Reis ab und führete es ins Kramerland und setzte es in die Kaufmannsstadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146066005164034",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "5",
    "text": "Er nahm auch Samen aus demselbigen Lande und saete ihn in dasselbige gute Land, da viel Wassers ist, und setzte es lose hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146066524798978",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "6",
    "text": "Und es wuchs und ward ein ausgebreiteter Weinstock und niedriges Stammes; denn seine Reben bogen sich zu ihm, und seine Wurzeln waren unter ihm; und war also ein Weinstock, der Reben kriegte und Zweige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146067072712706",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "7",
    "text": "Und da war ein anderer grofier Adler mitgrolien Flugeln und vielen Federn; und siehe, der Weinstock hatte Verlangen an seinen Wurzeln zu diesem Adler und streckte seine Reben aus gegen ihn, daß er gewassert würde vom Platz seiner Pflanzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146067604996098",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "8",
    "text": "Und war doch auf einem guten Boden an viel Wasser gepflanzet, daß er wohl hatte konnen Zweige bringen, Frucht tragen und ein herrlicher Weinstock werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146068142161922",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "9",
    "text": "So sprich nun: Also sagt der Herr HERR: Sollte der geraten? Ja, man wird seine Wurzel ausrotten und seine Frucht abreilien, und wird verdorren, daß all seines Gewachses Blatter verdorren werden, und wird nicht geschehen durch grolien Arm noch viel Volks, auf daß man ihn von seinen Wurzeln wegfuhre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146068687028226",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "10",
    "text": "Siehe, er ist zwar gepflanzet, abersollter geraten? Ja, sobald ihn der Ostwind ruhren wird, wird er verdorren auf dem Platz seines Gewachses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146069222129666",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "11",
    "text": "Und des HERRN Wortgeschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146069752971266",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "12",
    "text": "Lieber, sprich zu dem ungehorsamen Hause: Wisset ihr nicht, was das ist? Und sprich: Siehe, es kam der Konig zu Babel gen Jerusalem und nahm ihren Konig und ihre Fursten und fuhrete sie weg zu sich gen Babel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146070297739266",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "13",
    "text": "und nahm von dem koniglichen Samen und machte einen Bund mit ihm und nahm einen Eid von ihm; aberdie Gewaltigen im Lande nahm erweg,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146070825238530",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "14",
    "text": "damitdas Konigreich demutig bliebe und sich nicht erhube, auf daß sein Bund gehalten würde und bestünde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146071340679170",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "15",
    "text": "Aber derselbe (Same) fiel von ihm ab und sandte seine Botschaft nach Agypten, daß man ihm Rosse und viel Volks schicken sollte. Sollt es dem geraten? Sollt er davonkommen, der solches tut? Und sollte der, so den Bund bricht, davonkommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146071877877762",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "16",
    "text": "Sowahrich lebe, sprichtder Herr HERR, an dem Ort des Konigs, der ihn zum Konige gesetzt hat, welches Eid er verachtet, und welches Bund er gebrochen hat, da soil ersterben, namlich zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146072406163458",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "17",
    "text": "Auch wird ihm Pharao nicht beistehen im Kriege mit groliem Heer und viel Volks, wenn man die Schutte aufwerfen wird und die Bollwerke bauen, daß viel Leute umgebracht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146072907186178",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "18",
    "text": "Denn weil erden Eid verachtet und den Bund gebrochen hat, darauf er seine Hand gegeben hat, und solches alles tut, wird er nicht davonkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146073450446850",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "19",
    "text": "Darum sprichtder Herr HERR also: So wahrals ich lebe, so will ich meinen Eid, den er verachtet hat, und meinen Bund, den er gebrochen hat, auf seinen Kopf bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146073970016258",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "20",
    "text": "Denn ich will mein Netz uber ihn werfen, und muli in meiner Jagd gefangen werden; und will ihn gen Babel bringen und will daselbst mit ihm rechten uber dem, daß er sich also an mir vergriffen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146074504527874",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "21",
    "text": "Und alle seine Fluchtigen, die ihm anhingen, sollen durchs Schwert fallen, und ihre Ubrigen sollen in alle Winde zerstreuet werden, und sollt es erfahren, daß ich's, der HERR, geredet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146075031207938",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "22",
    "text": "So spricht der Herr HERR: Ich will auch von dem Wipfel des hohen Zedernbaums nehmen und oben von seinen Zweigen ein zartes Reis brechen und will's auf einen hohen gehauften Berg pflanzen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146075566768130",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "23",
    "text": "namlich auf den hohen Berg Israel will ich's pflanzen, daß es Zweige gewinne und Fruchte bringe und ein herrlicher Zedernbaum werde, also daß allerlei Vogel unter ihm wohnen und allerlei Fliegendes unter dem Schatten seiner Zweige bleiben moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146076112584706",
    "book": "ezekiel                            ",
    "chapter": "17",
    "verse": "24",
    "text": "Und sollen alle Feldbaume erfahren, daß ich, der HERR, den hohen Baum geniedriget und den niedrigen Baum erhohet habe und den grünen Baum ausgedorret und den dürren Baum grunend gemacht habe. Ich, der HERR, rede es und tue es auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]