[
  {
    "id": "1138146076639625218",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146077177413634",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "2",
    "text": "Was treibet ihr unter euch im Lande Israel dies Sprichwort und sprechet: Die Vater haben Herlinge gegessen, aber den Kindern sind die Zahne davon stumpf worden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146077713891330",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "3",
    "text": "So wahr als ich lebe, spricht der Herr HERR, solch Sprichwort soli nicht mehr unter euch gehen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146078230675458",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "4",
    "text": "Denn siehe, alle Seelen sind mein; des Vaters Seele ist sowohl mein als des Sohnes Seele. Welche Seele sundiget, die soil sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146078749818882",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "5",
    "text": "Wenn nun einerfromm ist, der recht und wohl tut;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146079293964290",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "6",
    "text": "der auf den Bergen nicht isset; der seine Augen nicht aufhebet zu den Gotzen des Hauses Israel und seines Nachsten Weib nicht befleckt und liegt nicht bei der Frau in ihrer Krankheit;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146079831982082",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "7",
    "text": "der niemand beschadiget; der dem Schuldner sein Pfand wiedergibt; der niemand etwas mit Gewalt nimmt; der dem Hungrigen sein Brot mitteilet und den Nackenden kleidet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146080348798978",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "8",
    "text": "der nicht wuchert; der niemand ubersetzet; der seine Hand vom Unrechten kehret; der zwischen den Leuten recht urteilet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146080871841794",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "9",
    "text": "der nach meinen Rechten wandelt und meine Gebote halt, daß er ernstlich danach tue: das ist ein frommer Mann; der soil das Leben haben, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146081398587394",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "10",
    "text": "Wenn er aber einen Sohn zeuget, und derselbige wird ein Morder, der Blut vergeulit Oder dieser Stucke eins tut                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146081903771650",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "11",
    "text": "und der andern Stucke keins nicht tut, sondern isset auf den Bergen und beflecket seines Nachsten Weib,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146082447851522",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "12",
    "text": "beschadiget die Armen und Elenden, mit Gewalt etwas nimmt, das Pfand nicht wiedergibt, seine Augen zu den Gotzen aufhebet, damit er einen Greuel begehet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146082987442178",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "13",
    "text": "gibtauf Wucher, ubersetzt: sollte der leben? Er soil nicht leben, sondern weil er solche Greuel alle getan hat, soil er des Todes sterben; sein Blut soil auf ihm sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146083512778754",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "14",
    "text": "Wo er aber einen Sohn zeuget, der alle solche Sünde siehet, so sein Vater tut, und sich furchtet und nicht also tut:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146084061806594",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "15",
    "text": "isset nicht auf den Bergen, hebet seine Augen nicht auf zu den Gotzen des Hauses Israel, beflecket nicht seines Nachsten Weib,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146084617322498",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "16",
    "text": "beschadiget niemand, behalt das Pfand nicht, nicht mit Gewalt etwas nimmt, teilet sein Brot mit dem Hungrigen und kleidet den Nackenden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146085159960578",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "17",
    "text": "der seine Hand vom Unrechten kehret, keinen Wucher noch Ubersatz nimmt, sondern meine Gebote halt und nach meinen Rechten lebet: der soil nicht sterben urn seines Vaters Missetat willen, sondern leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146085706629122",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "18",
    "text": "Aber sein Vater, der Gewalt und Unrecht geubet und unter seinem Volk getan hat, das nicht taugt, siehe, derselbige soil sterben urn seiner Missetat willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146086247038978",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "19",
    "text": "So sprechet ihr: Warum soil denn ein Sohn nicht tragen seines Vaters Missetat? Darum, daß er recht und wohl getan und alle meine Rechte gehalten und getan hat, soil er leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146086781452290",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "20",
    "text": "Denn welche Seele sundiget, die soil sterben. Der Sohn soil nicht tragen die Missetat des Vaters, und der Vater soil nicht tragen die Missetat des Sohnes, sondern des Gerechten Gerechtigkeit soil uber ihm sein, und des Ungerechten Ungerechtigkeit soil fiber ihm sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146087313833986",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "21",
    "text": "Wo sich aber der Gottlose bekehret von alien seinen Sünden, die er getan hat, und halt alle meine Rechte und tut recht und wohl, so soil er leben und nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146087840645122",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "22",
    "text": "Es soli alter seiner Ubertretung, so er begangen hat, nicht gedachtwerden, sondern soil leben urn der Gerechtigkeit willen, die er tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146088359264258",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "23",
    "text": "Meinest du, daß ich Gefallen habe am Tode des Gottlosen, sprichtder Herr HERR, und nicht vielmehr, daß er sich bekehre von seinem Wesen und lebe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146088884338690",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "24",
    "text": "Und wo sich der Gerechte kehret von seiner Gerechtigkeit und tut Boses und lebet nach alien Greueln, die ein Gottloser tut, sollte der leben? Ja, aller seiner Gerechtigkeit, die er getan hat, soil nicht gedacht werden, sondern in seiner Ubertretung und Sünden, die er getan hat, soil er sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146089405480962",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "25",
    "text": "Noch sprechet ihr: Der HERR handelt nicht recht. So horet nun, ihr vom Hause Israel: Ist's nicht also, daß ich recht habe und ihr unrecht habt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146089949724674",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "26",
    "text": "Denn wenn der Gerechte sich kehret von seiner Gerechtigkeit und tut Boses, so muft er sterben; er muft aber urn seiner Bosheit willen, die er getan hat, sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146090491019266",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "27",
    "text": "Wiederum, wenn sich der Gottlose kehret von seiner Ungerechtigkeit, die er getan hat, und tut nun recht und wohl, der wird seine Seele lebendig behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146091010949122",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "28",
    "text": "Denn weil er siehet und bekehret sich von aller seiner Bosheit, die er getan hat, so soil er leben und nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146091535892482",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "29",
    "text": "Noch sprechen die vom Hause Israel: Der HERR handelt nicht recht. Sollt ich unrecht haben? Ihr vom Hause Israel habt unrecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146092039700482",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "30",
    "text": "Darum will ich euch richten, ihr vom Hause Israel, einen jeglichen nach seinem Wesen, spricht der Herr HERR. Darum so bekehret euch von aller eurer Ubertretung, auf daß ihr nicht fallen müsset urn der Missetat willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146092569657346",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "31",
    "text": "Werfet von euch alle eure Ubertretung, damit ihr ubertreten habt, und machet euch ein neu Herz und neuen Geist. Denn warum willst du also sterben, du Haus Israel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146093105414146",
    "book": "ezekiel                            ",
    "chapter": "18",
    "verse": "32",
    "text": "Denn ich habe keinen Gefallen am Tode des Sterbenden, spricht der Herr HERR. Darum bekehret euch, so werdet ihr leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]