[
  {
    "id": "1138146093725319170",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "1",
    "text": "Du aber mache eine Wehklage fiber die Fürsten Israels                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146094248427522",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "2",
    "text": "und sprich: Warum liegt deine Mutter, die Lowin, unter den Lowinnen und erzeucht ihre Jungen unter den jungen Lowen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146094768816130",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "3",
    "text": "Derselbigen eins zog sie auf, und ward ein junger Lowe daraus; der gewohnte sich, die Leute zu reiften und fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146095303426050",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "4",
    "text": "Da das die Heiden von ihm horeten, fingen sie ihn in ihren Gruben und führeten ihn an Ketten nach Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146095884828674",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "5",
    "text": "Da nun die Mutter sah, daß ihre Hoffnung verloren war, da sie lange gehoffet hatte, nahm sie ein anderes aus ihren Jungen und machte einen jungen Lowen daraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146096427565058",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "6",
    "text": "Da der unter den Lowinnen wandelte, ward er ein junger Lowe; der gewohnte auch, die Leute zu reiften und fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146096984686594",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "7",
    "text": "Er lernte ihre Witwen kennen und verwüstete ihre Stadte, daß das Land, und was drinnen ist, vor der Stimme seines Brullens sich entsetzte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146097520934914",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "8",
    "text": "Da legten sich die Heiden aus alien Landern ringsumher und warfen ein Netz fiber ihn und fingen ihn in ihren Gruben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146098063441922",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "9",
    "text": "und stieften ihn gebunden in ein Gatter und führeten ihn zum Konige zu Babel; und man lieft ihn verwahren, daß seine Stimme nicht mehrgehoret würde auf den Bergen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146098594807810",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "10",
    "text": "Deine Mutter war wie ein Weinstock, gleichwie du, am Wasser gepflanzet, und ihre Frucht und Reben wuchsen von dem groften Wasser,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146099135709186",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "11",
    "text": "daß seine Reben so stark wurden, daß siezu Herrenzeptern gut waren, und ward hoch unter den Reben. Und da man sah, daß er so hoch und viel Reben hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146099673104386",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "12",
    "text": "ward er im Grimm zu Boden gerissen und verworfen; der Ostwind verdorrete seine Frucht, und seine starken Reben wurden zerbrochen, daß sie verdorreten und verbrannt wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146100239958018",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "13",
    "text": "Nun aber ist sie gepflanzet in der Wuste, in einem dürren, durstigen Lande,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146100772372482",
    "book": "ezekiel                            ",
    "chapter": "19",
    "verse": "14",
    "text": "und istein Feuer ausgegangen von ihren starken Reben, das verzehret ihre Frucht, daß in ihr keine starke Rebe mehr ist zu eines Herrn Zepter. Das ist ein klaglich und jammerlich Ding.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]