[
  {
    "id": "1138145885310681090",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "1",
    "text": "Und er sprach zu mir: Du Menschenkind, tritt auf deine Fulie, so will ich mit dir reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145885846765570",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "2",
    "text": "Und da er so mit mir redete, ward ich wieder erquickt und trat auf meine Fulie und horete dem zu, der mit mir redete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145886375116802",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "3",
    "text": "Und er sprach zu mir: Du Menschenkind, ich sende dich zu den Kindern Israel, zu dem abtrunnigen Volk, so von mir abtrunnig worden sind. Sie samt ihren Vatern haben bis auf diesen heutigen Tag wider mich getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145886903828482",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "4",
    "text": "Aber die Kinder, zu welchen ich dich sende, haben harte Kdpfe und verstockte Herzen. Zu denen sollst du sagen: So spricht der Herr HERR!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145887419990018",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "5",
    "text": "Sie gehorchen Oder lassen's. Es ist wohl ein ungehorsam Haus; dennoch sollen sie wissen, daß ein Prophet unter ihnen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145887946047490",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "6",
    "text": "Und du, Menschenkind, sollst dich vor ihnen nicht furchten noch vor ihren Worten furchten. Es sind wohl widerspenstige und stachlige Dornen bei dir, und du wohnest unter den Skorpionen; aber du sollst dich nicht furchten vor ihren Worten noch vor ihrem Angesicht dich entsetzen, ob sie wohl ein ungehorsam Haus sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145888472236034",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "7",
    "text": "sondern du sollst ihnen mein Wort sagen, sie gehorchen Oder lassen's; denn es ist ein ungehorsam Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145888999211010",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "8",
    "text": "Aber du, Menschenkind, hore du, was ich dir sage, und sei nicht ungehorsam, wie das ungehorsame Haus ist. Tu deinen Mund auf und ift, was ich dir geben werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145889533394946",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "9",
    "text": "Und ich sah, und siehe, da war eine Hand gegen mich ausgereckt, die hatte einen zusammengelegten Brief.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145890099068930",
    "book": "ezekiel                            ",
    "chapter": "2",
    "verse": "10",
    "text": "Den breitete sie aus vor mir, und er war beschrieben auswendig und inwendig; und stund drinnen geschrieben: Klage, Ach und Wehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]