[
  {
    "id": "1138146101296005122",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "1",
    "text": "Und es begab sich im siebenten Jahr, am zehnten Tage des funften Monden, kamen etliche aus den Altesten Israels, den FIERRN zu fragen, und setzten sich vor mir nieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146101813149698",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "2",
    "text": "Da geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146102365913090",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "3",
    "text": "Du Menschenkind, sage den Altesten Israels und sprich zu ihnen: So spricht der Herr HERR: Seid ihr kommen, mich zu fragen? So wahr ich lebe, ich will von euch ungefragt sein, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146102900424706",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "4",
    "text": "Aber willst du sie strafen, du Menschenkind, so magst du sie also strafen. Zeige ihnen an die Greuel ihrer Vater                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146103428317186",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "5",
    "text": "und sprich zu ihnen: So spricht der Herr HERR: Zu der Zeit, da ich Israel erwahiete, erhub ich meine Hand zu dem Samen des Hauses Jakob und gab mich ihnen zu erkennen in Agyptenland. Ja, ich erhub meine Hand zu ihnen und sprach: Ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146103944052738",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "6",
    "text": "Ich erhub aber zur selbigen Zeit meine Hand, daß ich sie führete aus Agyptenland in ein Land, das ich ihnen versehen hatte, das mit Milch und Honig fleufit, ein edel Land vor alien Landern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146104459657218",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "7",
    "text": "und sprach zu ihnen: Ein jeglicher werfe weg die Greuel vor seinen Augen und verunreiniget euch nicht an den Gotzen Agyptens; denn ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146105023365122",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "8",
    "text": "Sie aber waren mir ungehorsam und wollten mir nicht gehorchen, und warf ihrer keiner weg die Greuel vor seinen Augen und verlielien die Gotzen Agyptens nicht. Da dachte ich meinen Grimm uber sie auszuschutten und alien meinen Zorn uber sie gehen zu lassen noch in Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146105569804290",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "9",
    "text": "Aber ich lieli es urn meines Namens willen, daß er nicht entheiliget wurde vor den Heiden, unter denen sie waren, und vor denen ich mich ihnen hatte zu erkennen gegeben, daß ich sie aus Agyptenland führen wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146106095796226",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "10",
    "text": "Und da ich sie aus Agyptenland gefuhret hatte und in die Wüste gebracht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146106639679490",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "11",
    "text": "gab ich ihnen meine Gebote und lehrete sie meine Rechte, durch welche lebet der Mensch, der sie halt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146107194343426",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "12",
    "text": "Ich gab ihnen auch meine Sabbate zum Zeichen zwischen mir und ihnen damit sie lerneten, daß ich der HERR sei, der sie heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146107721351170",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "13",
    "text": "Aber das Haus Israel war mir ungehorsam auch in der Wüste und lebten nicht nach meinen Geboten und verachteten meine Rechte, durch welche der Mensch lebet, der sie halt, und entheiligten meine Sabbate sehr. Da gedachte ich meinen Grimm uber sie auszuschutten in der Wüste und sie gar umzubringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146108236234754",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "14",
    "text": "Aber ich lieli es urn meines Namens willen, auf daß er nicht entheiliget würde vor den Heiden, vor welchen ich sie hatte ausgeführet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146108762816514",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "15",
    "text": "Und hub auch meine Hand auf wider sie in der Wüste, daß ich sie nicht wollte bringen in das Land, so ich ihnen gegeben hatte, das mit Milch und Honig fleufit, ein edel Land vor alien Landern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146109321740290",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "16",
    "text": "darum daß sie meine Rechte verachtet und nach meinen Geboten nicht gelebet und meine Sabbate entheiliget hatten; denn sie wandelten nach den Gotzen ihres Herzens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146109860904962",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "17",
    "text": "Aber mein Auge verschonete ihrer, daß ich sie nicht verderbete noch gar umbrachte in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146110388142082",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "18",
    "text": "Und ich sprach zu ihren Kindern in der Wüste: Ihr sollt nach eurer Vater Geboten nicht leben und ihre Rechte nicht halten und an ihren Gdtzen euch nicht verunreinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146110901026818",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "19",
    "text": "Denn ich hin der HERR, euer Gott; nach meinen Geboten sollt ihr leben und meine Rechte sollt ihr halten und danach tun                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146111436455938",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "20",
    "text": "und meine Sabbate sollt ihr heiligen, daß sie seien ein Zeichen zwischen mir und euch, damit ihr wisset, daß ich der HERR, euer Gott, bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146111978012674",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "21",
    "text": "Aber die Kinder waren mir auch ungehorsam, lebten nach meinen Geboten nicht, hielten auch meine Rechte nicht, daß sie danach taten, durch welche der Mensch lebet, der sie halt, und entheiligten meine Sabbate. Da gedachte ich meinen Grimm uber sie auszuschutten und all meinen Zorn uber sie gehen zu lassen in der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146112515997698",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "22",
    "text": "Ich wandte aber meine Hand und lieli es urn meines Namens willen, auf daß er nicht entheiliget wurde vor den Heiden, vor welchen ich sie hatte ausgeführet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146113044545538",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "23",
    "text": "Ich hub auch meine Hand auf wider sie in der Wuste, daß ich sie zerstreuete unter die Heiden und zerstaubete in die Lander,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146113579810818",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "24",
    "text": "darum daß sie meine Gebote nicht gehalten und meine Rechte verachtet und meine Sabbate entheiliget hatten und nach den Gdtzen ihrer Vater sahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146114137980930",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "25",
    "text": "Darum ubergab ich sie in die Lehre, so nicht gut ist, und in Rechte, darin sie kein Leben konnten haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146114671312898",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "26",
    "text": "und verwarf sie mit ihrem Opfer, da sie alle Erstgeburt durchs Feuer verbrannten, damit ich sie verstorte und sie lernen muliten, daß ich der HERR sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146115191963650",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "27",
    "text": "Darum rede, du Menschenkind, mit dem Hause Israel und sprich zu ihnen: So spricht der Herr HERR: Eure Vater haben mich noch weiter gelastert und getrotzet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146115703767042",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "28",
    "text": "Denn da ich sie in das Land gebracht hatte, uber welches ich meine Hand aufgehoben hatte, daß ich's ihnen gabe: wo sie einen hohen Hugel Oder dicken Baum ersahen, daselbst opferten sie ihre Opfer und brachten dahin ihre feindseligen Gaben und raucherten daselbst ihren süßen Geruch und gossen daselbst ihre Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146116241784834",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "29",
    "text": "Ich aber sprach zu ihnen: Was soil doch die Hohe, dahin ihr gehet? Und also heißt sie bis auf diesen Tag die Hohe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146116752244738",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "30",
    "text": "Darum sprich zum Hause Israel: So spricht der Herr HERR: Ihr verunreiniget euch in dem Wesen eurer Vater und treibet Hurerei mit ihren Greueln                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146117295112194",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "31",
    "text": "und verunreiniget euch an euren Gotzen, welchen ihr eure Gaben opfert und eure Sohne und Tochter durchs Feuer verbrennet, bis auf den heutigen Tag; und ich sollte mich euch vom Hause Israel fragen lassen? So wahr ich lebe, spricht der Herr HERR, ich will von euch ungefragt sein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146117845975042",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "32",
    "text": "Dazu, daß ihr gedenket, wir wollen tun wie die Heiden und wie andere Leute in Landern, Holz und Stein anbeten, das soil euch fehlen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146118404046850",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "33",
    "text": "So wahr ich lebe, spricht der Herr HERR, ich will uber euch herrschen mit starker Hand und ausgestrecktem Arm und mit ausgeschüttetem Grimm;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146118947471362",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "34",
    "text": "und will euch aus den Volkern führen und aus den Landern, dahin ihr verstreuet seid, sammeln mit starker Hand, mit ausgestrecktem Arm und mit ausgeschüttetem Grimm;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146119528710146",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "35",
    "text": "und will euch bringen in die Wüste der Volker und daselbst mit euch rechten von Angesicht zu Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146120078786562",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "36",
    "text": "Wie ich mit euren Vatern in der Wüste bei Agypten gerechtet habe, ebenso will ich auch mit euch rechten, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146120616411138",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "37",
    "text": "Ich will euch wohl unter die Rute bringen und euch in die Bande des Bundes zwingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146121182380034",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "38",
    "text": "Und will die Abtrünnigen, und so wider mich übertreten, unter euch ausfegen; ja, aus dem Lande, da ihr jetzt wohnet, will ich sie führen und ins Land Israel nicht kommen lassen, daß ihr lernen sollt, ich sei der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146121725804546",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "39",
    "text": "Darum, ihr vom Hause Israel, so spricht der Herr HERR: Weil ihr denn mirja nicht wollt gehorchen, so fahret hin und diene ein jeglicher seinem Gotzen; aber meinen heiligen Namen laßt hinfort ungeschandet mit euren Opfern und Gotzen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146122263887874",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "40",
    "text": "Denn so spricht der Herr HERR: Auf meinem heiligen Berge, auf dem hohen Berge Israel, daselbst wird mirdas ganze Haus Israel und alle, die im Lande sind, dienen; daselbst werden sie mir angenehm sein, und daselbst will ich eure Hebopfer und Erstlinge eurer Opfer fordern mit allem, das ihr mir heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146122789814274",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "41",
    "text": "Ihr werdet mir angenehm sein mit dem sülien Geruch, wenn ich euch aus den Volkern bringen und aus den Landern sammeln werde, dahin ihr verstreuet seid, und werde in euch geheiliget werden vor den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146123303223298",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "42",
    "text": "Und ihr werdet erfahren, daß ich der HERR bin, wenn ich euch ins Land Israel gebracht habe, in das Land, darüber ich meine Hand aufhub, daß ich's euren Vatern gabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146123893833730",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "43",
    "text": "Daselbst werdet ihr gedenken an euer Wesen und an all euer Tun, darinnen ihr verunreiniget seid, und werdet Mififallen haben uber alle eure Bosheit, die ihr getan habt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146124429950978",
    "book": "ezekiel                            ",
    "chapter": "20",
    "verse": "44",
    "text": "und werdet erfahren, daß ich der HERR bin, wenn ich mit euch tue urn meines Namens willen und nicht nach eurem bosen Wesen und schadlichem Tun, du Haus Israel, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]