[
  {
    "id": "1138146144631521282",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146145160134658",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "2",
    "text": "Du Menschenkind, willst du nicht strafen die morderische Stadt und ihr anzeigen alle ihre Greuel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146145703165954",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "3",
    "text": "Sprich: So spricht der Herr HERR: 0 Stadt, die du der Deinen Blut vergeuftest, auf daß deine Zeit komme, und die du Gotzen bei dir machst, damit du dich verunreinigest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146146237808642",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "4",
    "text": "Du verschuldest dich an dem Blut, das Du vergeuftest, und verunreinigest dich an den Gotzen, die du machst; damit bringest du deine Tage herzu und machst, daß deine Jahre kommen müssen. Darum will ich dich zum Spott unter den Heiden und zum Hohn in alien Landern machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146146764226562",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "5",
    "text": "Beide, in der Nahe und in der Feme, sollen sie dein spotten, daß du ein schandlich Gerucht haben und graven Jammer leiden müssest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146147313516546",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "6",
    "text": "Siehe die Fursten in Israel! Ein jeglicher ist machtig bei dir, Blut zu vergielien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146147847438338",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "7",
    "text": "Vater und Mutter verachten sie; den Fremdlingen tun sie Gewalt und Unrecht; die Witwen und Waisen schinden sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146148403445762",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "8",
    "text": "Du verachtest meine Heiligtümer und entheiligest meine Sabbate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146148920229890",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "9",
    "text": "Verrater sind in dir, auf daß sie Blut vergießen. Sie essen auf den Bergen und handeln mutwilliglich in dir;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146149465260034",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "10",
    "text": "sie bloßen die Scham der Vater und notigen die Weiber in ihrer Krankheit                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146150000984066",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "11",
    "text": "und treiben untereinander, Freund mit Freundes Weibe, Greuel; sie schanden ihre eigene Schnur mit allem Mutwillen; sie notzuchtigen ihre eigenen Schwestern, ihres Vaters Tochter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146150530285570",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "12",
    "text": "sie nehmen Geschenke, auf dafi sie Blut vergießen; sie wuchern und übersetzen einander und treiben ihren Geiz wider ihren Nachsten und tun einander Gewalt und vergessen mein also, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146151054376962",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "13",
    "text": "Siehe, ich schlage meine Hande zusammen fiber den Geiz, den du treibest, und über das Blut, so in dir vergossen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146151587872770",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "14",
    "text": "Meinest du aber, dein Herz moge es erleiden Oder deine Hande ertragen zu der Zeit, wenn ich's mit dir machen werde? Ich, der HERR, hab es geredet und will's auch tun                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146152099479554",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "15",
    "text": "und will dich zerstreuen unter die Heiden und dich verstolien in die Lander und will deines Unflats ein Ende machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146152636907522",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "16",
    "text": "da(S du bei den Heiden mußt verflucht geachtet werden und erfahren, dafi ich der HERR sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146153178890242",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "17",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146153709961218",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "18",
    "text": "Du Menschenkind, das Haus Israel ist mirzu Schaum worden; all ihr Erz, Zinn, Eisen und Blei ist im Ofen zu Silberschaum worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146154246471682",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "19",
    "text": "Darum spricht der Herr HERR also: Weil ihr denn alle Schaum worden seid, siehe, so will ich euch alle gen Jerusalem zusammentun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146154749624322",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "20",
    "text": "Wie man Silber, Erz, Eisen, Blei und Zinn zusammentut im Ofen, daß man ein Feuer darunter aufblase und zerschmelze es, also will ich euch auch in meinem Zorn und Grimm zusammentun, einlegen und schmelzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146155282825218",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "21",
    "text": "Ja, ich will euch sammeln und das Feuer meines Zorns unter euch aufblasen, dafi ihr drinnen zerschmelzen müsset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146155806851074",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "22",
    "text": "Wie das Silber zerschmilzet im Ofen, so sollt ihr auch drinnen zerschmelzen und erfahren, daß ich, der HERR, meinen Grimm über euch ausgeschüttet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146156349325314",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "23",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146156881674242",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "24",
    "text": "Du Menschenkind, sprich zu ihnen: Du bist ein Land, das nicht zu reinigen ist, wie eins, das nicht beregnet wird zur Zeit des Zorns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146157414940674",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "25",
    "text": "Die Propheten, so drinnen sind, haben sich gerottet, die Seelen zu fressen, wie ein brullender Lowe, wenn er raubet; sie reifien Gut und Geld zu sich und machen der Witwen viel drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146157951418370",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "26",
    "text": "Ihre Priester verkehren mein Gesetz freventlich und entheiligen mein Heiligtum; sie halten unter dem Heiligen und Unheiligen keinen Unterschied und lehren nicht, was rein Oder unrein sei, und warten meiner Sabbate nicht; und ich werde unter ihnen entheiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146158482915330",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "27",
    "text": "Ihre Fursten sind drinnen wie die reißenden Wolfe, Blut zu vergielien und Seelen umzubringen, urn ihres Geizes willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146159017197570",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "28",
    "text": "Und ihre Propheten tunchen sie mit losem Kalk, predigen lose Teidinge und weissagen ihnen Lugen und sagen: So spricht der Herr HERR! so es doch der HERR nicht geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146159552004098",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "29",
    "text": "Das Volk im Lande ubet Gewalt und rauben getrost und schinden die Armen und Elenden und tun den Fremdlingen Gewalt und Unrecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146160071573506",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "30",
    "text": "Ich suchte unter ihnen, ob jemand sich eine Mauer machte und wider den Rili stünde vor mir fur das Land, daß ich's nicht verderbete; aber ich fand keinen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146160596549634",
    "book": "ezekiel                            ",
    "chapter": "22",
    "verse": "31",
    "text": "Darum schüttete ich meinen Zorn über sie und mit dem Feuer meines Grimms machte ich ihrer ein Ende und gab ihnen also ihren Verdienst auf ihren Kopf, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]