[
  {
    "id": "1138146201926205442",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146202455605250",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "2",
    "text": "Du Menschenkind, richte dein Angesicht gegen die Kinder Ammon und weissage wider sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146202989297666",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "3",
    "text": "Und sprich zu den Kindern Ammon: Horet des Herrn HERRN Wort! So spricht der Herr HERR: Darum daß ihr uber mein Heiligtum sprechet: Heh, es ist entheiliget! und uber das Land Israel: Es ist verwüstet! und uber das Haus Juda: Es ist gefangen weggeführt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146203496579074",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "4",
    "text": "darum siehe, ich will dich den Kindern gegen Morgen ubergeben, daß sie ihre Schldsser drinnen bauen und ihre Wohnung drinnen machen sollen; sie sollen deine Fruchte essen und deine Milch trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146204046000130",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "5",
    "text": "Und will Rabbath zum Kamelstall machen und die Kinder Ammon zurßchafhurde machen; und sollet erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146204581822466",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "6",
    "text": "Denn so spricht der Herr HERR: Darum daß du mit deinen Handen geklatschet und mit den Fuften gescharret und uber das Land Israel von ganzem Herzen so hohnisch dich gefreuet hast,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146205112238082",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "7",
    "text": "darum siehe, ich will meine Hand uber dich ausstrecken und dich den Heiden zur Beute geben und dich aus den Volkern ausrotten und aus den Landern umbringen und dich vertilgen; und sollst erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146205643112450",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "8",
    "text": "So spricht der Herr HERR: Darum daß Moab und Seir sprechen: Siehe, das Haus Juda ist eben wie alle andern Heiden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146206187651074",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "9",
    "text": "siehe, so will ich Moab zur Seite offnen in seinen Stadten und in seinen Grenzen des edlen Landes, namlich Beth-Jesimoth, Baal-Meon und Kiriathaim,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146206725668866",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "10",
    "text": "den Kindern gegen Morgen samt den Kindern Ammon, und will sie ihnen zum Erbe geben, daß man der Kinder Ammon nicht mehr gedenken soli unter den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146207296782338",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "11",
    "text": "Und will das Recht gehen lassen uber Moab, und sollen erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146207900893186",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "12",
    "text": "So spricht der Herr HERR: Darum daß sich Edom am Hause Juda geracht hat und damit sich verschuldet mit ihrem Rachen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146208427835394",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "13",
    "text": "darum spricht der Herr HERR also: Ich will meine Hand ausstrecken uber Edom und will ausrotten von ihm beide, Menschen und Vieh; und will sie wüste machen von Theman bis gen Dedan und durchs Schwert fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146208981057538",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "14",
    "text": "Und will mich an Edom rachen durch mein Volk Israel, und sollen mit Edom umgehen nach meinem Zorn und Grimm, daß sie meine Rache erfahren sollen, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146209569406978",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "15",
    "text": "So spricht der Herr HERR: darum daß die Philister sich geracht haben und den alten Haft gebuftet nach all ihrem Willen am Schaden (meines Volks),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146210102804482",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "16",
    "text": "darum spricht der Herr HERR also: Siehe, ich will meine Hand ausstrecken über die Philister und die Krieger ausrotten und will die Ubrigen am Hafen des Meers umbringen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146210616868866",
    "book": "ezekiel                            ",
    "chapter": "25",
    "verse": "17",
    "text": "und will grofte Rache an ihnen üben und mit Grimm sie strafen, daß sie erfahren sollen, ich sei der HERR, wenn ich meine Rache an ihnen geubet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]