[
  {
    "id": "1138146211153936386",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "1",
    "text": "Und es begab sich im elften Jahr, am ersten Tage des ersten Monden, geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146211708993538",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "2",
    "text": "Du Menschenkind, darum daß Tyrus spricht uber Jerusalem: Heh, die Pforten der Volker sind zerbrochen, es ist zu mir gewandt; ich werde nun voll werden, weil sie wüste ist:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146212254744578",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "3",
    "text": "darum spricht der Herr HERR also: Siehe, ich will an dich, Tyrus, und will viel Heiden uber dich heraufbringen, gleichwie sich ein Meer erhebt mit seinen Wellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146212816191490",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "4",
    "text": "Die sollen die Mauern zu Tyrus verderben und ihre Turme abbrechen; ja, ich will auch den Staub vor ihrwegfegen und will einen bloften Fels aus ihr machen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146213347131394",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "5",
    "text": "und zu einem Werd im Meer, darauf man die Fischgarne ausspannet; denn ich hab es geredet, spricht der Herr HERR: und sie soil den Heiden zum Raub werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146213882167298",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "6",
    "text": "Und ihre Tochter, so auf dem Felde liegen, sollen durchs Schwert erwurget werden; und sollen erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146214412386306",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "7",
    "text": "Denn so spricht der Herr HERR: Siehe, ich will über Tyrus kommen lassen Nebukadnezar, den Konig zu Babel, von Mitternacht her, der ein Konig aller Konige ist, mit Rossen, Wagen, Reitern und mit groftem Haufen Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146214987988994",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "8",
    "text": "Der soil deine Tochter, so auf dem Felde liegen, mit dem Schwert erwurgen; aber wider dich wird er Bollwerk aufschlagen und einen Schutt machen und Schilde wider dich rüsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146215528136706",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "9",
    "text": "Er wird mit Bocken deine Mauern zerstoften und deine Turme mit seinen Waffen umreiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146216074641410",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "10",
    "text": "Der Staub von der Menge seiner Pferde wird dich bedecken, so werden auch deine Mauern erbeben vor dem Getummel seiner Rosse, Rader und Reiter, wenn er zu deinen Toren einziehen wird, wie man pflegt in eine zerrissene Stadt einzuziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146216597749762",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "11",
    "text": "Er wird mit den Fuften seiner Rosse alle deine Gassen zertreten. Dein Volk wird er mit dem Schwert erwurgen und deine starken Saulen zu Boden reiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146217142288386",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "12",
    "text": "Sie werden dein Gut rauben und deinen Handel plündern. Deine Mauern werden sie abbrechen und deine feinen Hauser umreiften und werden deine Steine, Holz und Staub ins Wasser werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146217671688194",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "13",
    "text": "Also will ich mit dem Getone deines Gesangs ein Ende machen, dafi man den Klang deiner Harfen nicht mehr horen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146218212655106",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "14",
    "text": "Und ich will einen bloßen Fels aus dir machen und einen Werd, darauf man die Fischgarne ausspannet, daß du nicht mehr gebauet werdest; denn ich bin der HERR, der solches redet, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146218750279682",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "15",
    "text": "So spricht der Herr HERR wider Tyrus: Was gilt's, die Inseln werden erbeben, wenn du so scheuftlich zerfallen wirst und deine Verwundeten seufzen werden, so in dir sollen ermordet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146219291410434",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "16",
    "text": "Alle Fursten am Meer werden herab von ihren Stuhlen sitzen und ihre Rocke von sich tun und ihre gestickten Kleider ausziehen und werden in Trauerkleidern gehen und auf der Erde sitzen und werden erschrecken und sich entsetzen deines plotzlichen Falls.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146219843420162",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "17",
    "text": "Sie werden dich wehklagen und von dirsagen: Ach, wie bist du so gar wüste worden, du berühmte Stadt, die du am Meer lagest und so machtig warest auf dem Meer samt deinen Einwohnern, daß sich das ganze Land vor dir furchten muftte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146220360564738",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "18",
    "text": "Ach, wie entsetzen sich die Inseln fiber deinen Fall! Ja, die Inseln im Meer erschrecken fiber deinen Untergang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146220906643458",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "19",
    "text": "So spricht der Herr HERR: Ich will dich zu einer wusten Stadt machen, wie andere Stadte, da niemand innen wohnet, und eine grofie Flut uber dich kommen lassen, daß dich grofte Wasser bedecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146221424672770",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "20",
    "text": "Und will dich hinunterstoften zu denen, die in die Grube fahren, namlich zu den Toten. Ich will dich unter die Erde hinabstoften und wie eine ewige Wuste machen mit denen, die in die Grube fahren, auf daß niemand in dirwohne. Ich will dich, du Zarte, im Lande der Lebendigen machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146221947289602",
    "book": "ezekiel                            ",
    "chapter": "26",
    "verse": "21",
    "text": "ja, zum Schrecken will ich dich machen, daß du nichts mehr seiest, und wenn man nach dir fraget, daß man dich ewiglich nimmer finden konne, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]