[
  {
    "id": "1138146241711865858",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146242247753730",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "2",
    "text": "Du Menschenkind, sage dem Fursten zu Tyrus: So spricht der Herr HERR: Darum daß sich dein Herz erhebt und spricht: Ich bin Gott, ich sitze im Thron Gottes, mitten auf dem Meer, so du doch ein Mensch und nicht Gott bist; noch erhebt sich dein Herz als ein Herz Gottes;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146242790359042",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "3",
    "text": "siehe, du haltst dich fur kluger denn Daniel, daß dir nichts verborgen sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146243322937346",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "4",
    "text": "und habest durch deine Klugheit und Verstand solche Macht zuwegegebracht und Schatze von Gold und Silbergesammelt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146243879174146",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "5",
    "text": "und habest durch deine grofte Weisheit und Hantierung so grofte Macht überkommen, davon bist du so stolz worden, daß du so machtig bist:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146244421648386",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "6",
    "text": "darum spricht der Herr HERR also: Weil sich denn dein Herz erhebt als ein Herz Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146244958978050",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "7",
    "text": "darum siehe, ich will Fremde uber dich schicken, namlich die Tyrannen der Heiden; die sollen ihr Schwert zücken uber deine schone Weisheit und deine grofte Ehre zuschanden machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146245477597186",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "8",
    "text": "Sie sollen dich hinunter in die Grube stoften, daß du mitten auf dem Meer sterbest, wie die Erschlagenen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146246022889474",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "9",
    "text": "Was gilt's, ob du dann vor deinem Totschlager werdest sagen: Ich bin Gott, so du doch nicht Gott, sondern ein Mensch und in deiner Totschlager Hand bist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146246554812418",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "10",
    "text": "Du sollst sterben wie die Unbeschnittenen, von der Hand der Fremden; denn ich hab es geredet, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146247079657474",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "11",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146247602110466",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "12",
    "text": "Du Menschenkind, mache eine Wehklage uber den Konig zu Tyrus und sprich von ihm: So spricht der Herr HERR: Du bist ein reinlich Siegel voller Weisheit und aus der Maften schon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146248127119362",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "13",
    "text": "Du bist im Lustgarten Gottes und mit allerlei Edelsteinen geschmückt, namlich mit Sarder, Topaser, Demanten, Türkis, Onyxen, Jaspis, Saphir, Amethyst, Smaragden und Gold. Am Tage, da du geschaffen wurdest, muftten da bereit sein bei dir dein Paukenwerk und Pfeifen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146248642920450",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "14",
    "text": "Du bist wie ein Cherub, der sich weit ausbreitet und decket; und ich habe dich auf den heiligen Berg Gottes gesetzt, daß du unter den feurigen Steinen wandelst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146249173827586",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "15",
    "text": "und warest ohne Wandel in deinem Tun des Tages, da du geschaffen warest, so lange, bis sich deine Missetat funden hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146249725280258",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "16",
    "text": "Denn du bist inwendig voll Frevels worden vor deiner groften Hantierung und hast dich versundiget. Darum will ich dich entheiligen von dem Berge Gottes und will dich ausgebreiteten Cherub aus den feurigen Steinen verstoften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146250254614530",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "17",
    "text": "Und weil sich dein Herz erhebt, daß du so schon bist, und hast dich deine Klugheit lassen betrügen in deiner Pracht, darum will ich dich zu Boden sturzen und ein Schauspiel aus dir machen vor den Konigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146250789224450",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "18",
    "text": "Denn du hast dein Heiligtum verderbet mit deiner groften Missetat und unrechtem Handel. Darum will ich ein Feuer aus dir angehen lassen, das dich soil verzehren, und will dich zu Asche machen auf der Erde, daß alle Welt zusehen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146251329601538",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "19",
    "text": "Alle, die dich kennen unter den Heiden, werden sich uber dir entsetzen, daß du so plotzlich bist untergegangen und nimmermehr aufkommen kannst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146251847991298",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "20",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146252374933506",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "21",
    "text": "Du Menschenkind, richte dein Angesicht wider Zidon und weissage wider sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146252907184130",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "22",
    "text": "und sprich: So spricht der Herr HERR: Siehe, ich will an dich, Zidon, und will an dir Ehre einlegen, daß man erfahren soil, daß ich der HERR bin, wenn ich das Recht uber sie gehen lasse und an ihr erzeige, daß ich heilig sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146253462175746",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "23",
    "text": "Und ich will Pestilenz und Blutvergieften unter sie schicken auf ihren Gassen, und sollen tddlich verwundet drinnen fallen durchs Schwert, welches allenthalben uber sie gehen wird; und sollen erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146254021263362",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "24",
    "text": "Und soli forthin allenthalben um das Haus Israel, da ihre Feinde sind, kein Dorn, der da sticht, noch Stachel, der da weh tut, bleiben, daß sie erfahren sollen, daß ich der Herr HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146254552891394",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "25",
    "text": "So spricht der Herr HERR: Wenn ich das Haus Israel wieder versammeln werde von den Volkern, dahin sie zerstreuet sind, so will ich vor den Heiden an ihnen erzeigen, daß ich heilig bin. Und sie sollen wohnen in ihrem Lande, das ich meinem Knechte Jakob gegeben habe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146255093694466",
    "book": "ezekiel                            ",
    "chapter": "28",
    "verse": "26",
    "text": "und sollen sicher darin wohnen und Hauser bauen und Weinberge pflanzen; ja, sicher sollen sie wohnen, wenn ich das Recht gehen lasse uber alle ihre Feinde um und um; und sollen erfahren, daß ich der HERR, ihr Gott, bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]