[
  {
    "id": "1138146255633317890",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "1",
    "text": "Im zehnten Jahr, am zehnten Tage des zwolften Monden, geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146256139321346",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "2",
    "text": "Du Menschenkind, richte dein Angesicht wider Pharao, den Konig in Agypten, und weissage wider ihn und wider ganz Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146256697524226",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "3",
    "text": "Predige und sprich: So spricht der Herr HERR: Siehe, ich will an dich, Pharao, du Konig in Agypten, du grafter Drache, der du in deinem Wasser liegst und sprichst: Der Strom ist mein, und ich habe ihn mir gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146257248354306",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "4",
    "text": "Aber ich will dir ein Gebift ins Maul legen und die Fische in deinen Wassern an deine Schuppen hangen und will dich aus deinem Strom herausziehen samt alien Fischen in deinen Wassern, die an deinen Schuppen hangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146257786699778",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "5",
    "text": "Ich will dich mit den Fischen aus deinen Wassern in die Wüste wegwerfen: du wirst aufs Land fallen und nicht wieder aufgelesen noch gesammelt werden, sondern den Tieren auf dem Lande und den Vogeln des Himmels zum Aas werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146258312134658",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "6",
    "text": "Und alle, die in Agypten wohnen, sollen erfahren, daß ich der HERR bin, darum daß sie dem Hause Israel ein Rohrstab gewesen sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146258837536770",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "7",
    "text": "welcher, wenn sie ihn in die Hand fafteten, so brach er und stach sie durch die Seiten, wenn sie sich aber darauf lehneten, so zerbrach er und stach sie in die Lenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146259405766658",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "8",
    "text": "Darum spricht der Herr HERR also: Siehe, ich will das Schwert uber dich kommen lassen und beide, Leute und Vieh, in dir ausrotten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146259952041986",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "9",
    "text": "Und Agyptenland soil zur Wüste und ode werden, und sollen erfahren, daß ich der HERR sei, darum daß er spricht: Der Wasserstrom ist mein, und ich bin's, der es tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146260509655042",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "10",
    "text": "Darum siehe, ich will an dich und an deine Wasserstrome und will Agyptenland wrist und ode machen von dem Turm zu Syene an bis an die Grenze des Mohrenlandes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146261033713666",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "11",
    "text": "daß weder Vieh noch Leute darin gehen Oder da wohnen sollen vierzig Jahre lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146261564194818",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "12",
    "text": "Denn ich will Agyptenland wüst machen, will ihre wüste Grenze und ihre Stadte wüst liegen lassen, wie andere wüste Stadte, vierzig Jahre lang; und will die Agypter zerstreuen unter die Heiden und in die Lander will ich sie verjagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146262102048770",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "13",
    "text": "Doch, so spricht der Herr HERR: Wenn die vierzig Jahre aus sein werden, will ich die Agypter wieder sammeln aus den Volkern, darunter sie zerstreuet sollen werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146262624272386",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "14",
    "text": "und will das Gefangnis Agyptens wenden und sie wiederum ins Land Pathros bringen, welches ihr Vaterland ist, und sollen daselbst ein klein Konigreich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146263154655234",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "15",
    "text": "Denn sie sollen klein sein gegen andere Konigreiche und nicht mehr herrschen uber die Heiden; und ich will sie gering machen, daß sie nicht mehr uber die Heiden herrschen sollen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146263686447106",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "16",
    "text": "daß sich das Haus Israel nicht mehr auf sie verlasse und sich damit versündige, wenn sie sich an sie hangen; und sollen erfahren, daß ich der Herr HERR hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146264211488770",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "17",
    "text": "Und es begab sich im siebenundzwanzigsten Jahr, am ersten Tage des ersten Monden, geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146264761237506",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "18",
    "text": "Du Menschenkind, Nebukadnezar, der Konig zu Babel, hat sein Heer mit grafter Mühe vor Tyrus geführet, daß alle Haupter kahl und alle Seiten wund gerieben waren, und ist doch weder ihm noch seinem Heer seine Arbeit vor Tyrus belohnet worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146265273761794",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "19",
    "text": "Darum spricht der Herr HERR also: Siehe, ich will Nebukadnezar, dem Konige zu Babel, Agyptenland geben, daß er all ihr Gut wegnehmen und sie berauben und plundern soil, daß er seinem Heer den Sold gebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146265797165058",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "20",
    "text": "Aber das Land Agypten will ich ihm geben fur seine Arbeit, die er daran getan hat; denn sie haben mir gedienet, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146266342064130",
    "book": "ezekiel                            ",
    "chapter": "29",
    "verse": "21",
    "text": "Zur selbigen Zeit will ich das Horn des Hauses Israel wachsen lassen und will deinen Mund unter ihnen auftun, daß sie erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]