[
  {
    "id": "1138145890626502658",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "1",
    "text": "Und er sprach zu mir: Du Menschenkind, ifi, was vor dir ist, namlich diesen Brief, und gehe hin und predige dem Hause Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145891158654978",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "2",
    "text": "Da tat ich meinen Mund auf, und er gab mir den Brief zu essen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145891700801538",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "3",
    "text": "und sprach zu mir: Du Menschenkind, du mußt diesen Brief, den ich dirgebe, in deinen Leib essen und deinen Bauch damit fullen. Da aft ich ihn, und er war in meinem Mund so süft als Honig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145892251336706",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "4",
    "text": "Und er sprach zu mir: Du Menschenkind, gehe hin zum Hause Israel und predige ihnen mein Wort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145892745216002",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "5",
    "text": "Denn ich sende dich ja nicht zum Volk, das eine fremde Rede und unbekannte Sprache habe, sondern zum Hause Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145893263245314",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "6",
    "text": "ja freilich nicht zu grofien Volkern, die fremde Rede und unbekannte Sprache haben, welcher Worte du nicht verneh men konntest. Und wenn ich dich gleich zu denselbigen sendete, würden sie dich doch gerne horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145893824954370",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "7",
    "text": "Aber das Haus Israel will dich nicht horen, denn sie wollen mich selbst nicht horen, denn das ganze Haus Israel hat harte Stirnen und verstockte Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145894331252738",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "8",
    "text": "Aber doch habe ich dein Angesicht hart gemacht gegen ihr Angesicht und deine Stirn gegen ihre Stirn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145894872055810",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "9",
    "text": "Ja, ich habe deine Stirn so hart als einen Demant, der harder ist denn ein Fels, gemacht. Darum furchte dich nicht, entsetze dich auch nicht vor ihnen, daß sie so ein ungehorsam Haus sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145895389462530",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "10",
    "text": "Und er sprach zu mir: Du Menschenkind, alle meine Worte, die ich dir sage, die fasse mit Herzen und nimm sie zu Ohren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145895911161858",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "11",
    "text": "Und gehe hin zu den Gefangenen deines Volks und predige ihnen und sprich zu ihnen: So sprichtder Herr HERR; sie horen's Oder lassen's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145896445313026",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "12",
    "text": "Und ein Wind hub mich auf, und ich horete hinter mir ein Geton wie eines groften Erdbebens: Gelobet sei die Herrlichkeit des HERRN an ihrem Ort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145896967831554",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "13",
    "text": "Und war ein Rauschen von den Flügeln der Tiere, die sich aneinander kusseten, und auch das Rasseln der Rader, so hart bei ihnen waren, und das Geton eines groften Erdbebens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145897502998530",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "14",
    "text": "Da hub mich der Wind auf und fuhrete mich weg. Und ich fuhr dahin und erschrak sehr; aber des HERRN Hand hielt mich fest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145898033020930",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "15",
    "text": "Und ich kam zu den Gefangenen, die am Wasser Chebarwohneten, da die Mandeln stunden, im Monden Abib, und setzte mich zu ihnen, die da saften, und blieb daselbst unter ihnen sieben Tage ganz traurig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145898562486274",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "16",
    "text": "Und da die sieben Tage urn waren, geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145899124195330",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "17",
    "text": "Du Menschenkind, ich habe dich zum Wachter gesetzt uber das Haus Israel; du sollst aus meinem Munde das Wort horen und sie von meinetwegen warnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145899684003842",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "18",
    "text": "Wenn ich dem Gottlosen sage: Du muftt des Todes sterben, und du warnest ihn nicht und sagst es ihm nicht, damit sich der Gottlose vor seinem gottlosen Wesen hüte, auf daß er lebendig bleibe, so wird der Gottlose urn seiner Sunde willen sterben, aber sein Blut will ich von deiner Hand fordern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145900226117634",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "19",
    "text": "Wo du aber den Gottlosen warnest, und er sich nicht bekehret von seinem gottlosen Wesen und Wege, so wird er urn seiner Sunde willen sterben, aber du hast deine Seele errettet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145900748537858",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "20",
    "text": "Und wenn sich ein Gerechter von seiner Gerechtigkeit wendet und tut Boses, so werde ich ihn lassen anlaufen, daß er muft sterben. Denn weil du ihn nicht gewarnet hast, wird er urn seiner Sunde willen sterben müssen, und seine Gerechtigkeit, die er getan hat, wird nicht angesehen werden; aber sein Blut will ich von deiner Hand fordern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145901287669762",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "21",
    "text": "Wo du aber den Gerechten warnest, daß er nicht sundigen soil, und er sundiget auch nicht, so soil er leben, denn er hat sich warnen lassen; und du hast deine Seele errettet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145901822672898",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "22",
    "text": "Und daselbst kam des HERRN Hand uber mich und sprach zu mir: Mache dich auf und gehe hinaus ins Feld; da will ich mit dir reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145902383890434",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "23",
    "text": "Und ich machte mich auf und ging hinaus ins Feld; und siehe, da stund die Herrlichkeit des HERRN daselbst, gleichwie ich sie am Wasser Chebar gesehen hatte. Und ich fiel nieder auf mein Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145902918500354",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "24",
    "text": "Und ich ward erquicket und trat auf meine Füfte. Und er redete mit mir und sprach zu mir: Gehe hin und verschleuft dich in deinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145903441510402",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "25",
    "text": "Und du, Menschenkind, siehe, man wird dir Stricke anlegen und dich damit binden, daß du ihnen nicht entgehen sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145903978315778",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "26",
    "text": "Und ich will dir die Zunge an deinem Gaumen kleben lassen, daß du erstummen sollst und nicht mehr sie strafen mogest; denn es ist ein ungehorsam Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145904498737154",
    "book": "ezekiel                            ",
    "chapter": "3",
    "verse": "27",
    "text": "Wenn ich aber mit dir reden werde, will ich dir den Mund auftun, dad du zu ihnen sagen sollst: So spricht der Herr HERR! Wer es horet, der hdre es; wer es ladt, der lasse es; denn es ist ein ungehorsam Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]