[
  {
    "id": "1138146280662335490",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "1",
    "text": "Und es begab sich im elften Jahr, am ersten Tage des dritten Monden, geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146281191309314",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "2",
    "text": "Du Menschenkind, sage zu Pharao, dem Konige zu Agypten, und zu all seinem Volk: Wem meinest du denn, daß du gleich seiest in deiner Herrlichkeit?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146281724542978",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "3",
    "text": "Siehe, Assur war wie ein Zedernbaum auf dem Libanon, von schonen Asten und dick von Laub und sehr hoch, daß sein Wipfel hoch stund unter grolien, dicken Zweigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146282248044546",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "4",
    "text": "Die Wasser machten, daß er groli ward, und die Tiefe, daß er hoch wuchs. Seine Strome gingen rings urn seinen Stamm her und seine Bache zu alien Baumen im Felde:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146282768269314",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "5",
    "text": "Darum ist er hoher worden denn alle Baume im Felde und kriegte viel Aste und lange Zweige; denn er hatte Wassers genug, sich auszubreiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146283307008002",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "6",
    "text": "Alle Vogel des Himmels nisteten auf seinen Asten, und alle Tiere im Felde hatten Junge unter seinen Zweigen; und unter seinem Schatten wohneten alle grolien Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146283854397442",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "7",
    "text": "Er hatte schone grolie und lange Aste; denn seine Wurzeln hatten viel Wassers;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146284928106498",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "8",
    "text": "und war ihm kein Zedernbaum gleich in Gottes Garten, und die Tannenbaume waren seinen Asten nicht zu gleichen, und die Kastanienbaume waren nichts gegen seine Zweige. Ja, er war so schon als kein Baum im Garten Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146285472808962",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "9",
    "text": "Ich hab ihn so schon gemacht, daß er so viel Aste kriegte, dafi ihn alle lustigen Baume im Garten Gottes neideten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146285992181762",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "10",
    "text": "Darum sprichtder Herr HERR also: Weil erso hoch worden ist, daß sein Wipfel stund unter groüen, hohen, dicken Zweigen, und sein Herz sich erhub, daß er so hoch war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146286521516034",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "11",
    "text": "darum gab ich ihn dem Machtigsten unter den Heiden in die Hande, der mit ihm umginge und ihn vertriebe, wie er verdienet hat mit seinem gottlosen Wesen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146287059369986",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "12",
    "text": "daß Fremde ihn ausrotten sollten, namlich die Tyrannen der Heiden, und ihn zerstreuen, und seine Aste auf den Bergen und in alien Talern liegen mußten, und seine Zweige zerbrachen an alien Bachen im Lande, daß alle Volker auf Erden von seinem Schatten wegziehen mußten und ihn verlassen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146287585689602",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "13",
    "text": "und alle Vogel des Himmels auf seinem umgefallenen Stamm saßen, und alle Tiere im Felde legten sich auf seine Aste,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146288112566274",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "14",
    "text": "auf daß sich forthin kein Baum am Wasser seiner Hohe erhebe, daß sein Wipfel unter großen, dicken Zweigen stehe, und kein Baum am Wasser sich erhebe uber die andern; denn sie müssen alle unter die Erde und dem Tode ubergeben werden, wie andere Menschen, die in die Grube fahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146288640851970",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "15",
    "text": "So spricht der Herr HERR: Zu der Zeit, da er hinunter in die Holle fuhr, da machte ich ein Trauern, daß ihn die Tiefe bedeckte, und seine Strome stillstehen mußten; und die großen Wasser nicht laufen konnten, und machte, daß der Libanon urn ihn trauerte und alle Feldbaume verdorreten uber ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146289182507010",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "16",
    "text": "Ich erschreckte die Heiden, da sie ihn horeten fallen, da ich ihn hinunterstieß zur Holle mit denen, so in die Grube fahren. Und alle lustigen Baume unter der Erde, die edelsten und besten auf dem Libanon, und alle, die am Wasser gestanden waren, gonneten es ihm wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146289702273026",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "17",
    "text": "Denn sie mußten auch mit ihm hinunter zur Holle, zu den Erschlagenen mit dem Schwert, weil sie unter dem Schatten seines Arms gewohnet hatten unter den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146290224529410",
    "book": "ezekiel                            ",
    "chapter": "31",
    "verse": "18",
    "text": "Wie groß meinestdu denn, daß du (Pharao) seiest mit deiner Pracht und Herrlichkeit unter den lustigen Baumen? Denn du mußt mit den lustigen Baumen unter die Erde hinabfahren und unter den Unbeschnittenen liegen, so mit dem Schwert erschlagen sind. Also soil es Pharao gehen samt all seinem Volk, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]