[
  {
    "id": "1138146342253002754",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146342789480450",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "2",
    "text": "Du Menschenkind, richte dein Angesicht wider das Gebirge Seir und weissage dawider                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146343324942338",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "3",
    "text": "und sprich zum selbigen: So spricht der Herr HERR: Siehe, ich will an dich, du Berg Seir, und meine Hand wider dich ausstrecken und will dich gar wust machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146343846739970",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "4",
    "text": "Ich will deine Stadte ode machen, daß du sollst zur Wuste werden und erfahren, daß ich der HERR bin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146344370208770",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "5",
    "text": "darum daß ihr ewige Feindschaft traget wider die Kinder Israel und triebet sie ins Schwert, da es ihnen ubel ging und ihre Sünde ein Ende hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146344875327490",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "6",
    "text": "Darum, so wahr ich lebe, spricht der Herr HERR, will ich dich auch blutend machen, und sollst dem Blute nicht entrinnen; weil du Lust zu Blut hast, sollst du dem Blute nicht entrinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146345440182274",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "7",
    "text": "Und ich will den Berg Seir wust und ode machen, daß niemand darauf wandeln noch gehen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146345975119874",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "8",
    "text": "Und will sein Gebirge und alle Hugel, Taler und alle Gründe voll Toter machen, die durchs Schwert sollen erschlagen daßegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146346505895938",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "9",
    "text": "Ja, zu einer ewigen Wuste will ich dich machen, daß niemand in deinen Stadten wohnen soil, und sollt erfahren daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146347042144258",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "10",
    "text": "Und darum da(S du sprichst: Diese beiden Volker mit beiden Landern müssen mein werden und wirwollen sie einnehmen, obgleich der HERR da wohnet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146347577999362",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "11",
    "text": "darum, so wahr ich lebe, spricht der Herr HERR, will ich nach deinem Zorn und Haß mit dir umgehen, wie du mit ihnen umgegangen bistaus lauterm Haß und will bei ihnen bekannt werden, wenn ich dich gestraft habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146348117164034",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "12",
    "text": "und sollst erfahren, daß ich, der HERR, all dein Lastern gehoret habe, so du geredet hast wider das Gebirge Israel und gesagt: Sie sind verwustet und uns zu verderben gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146348691914754",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "13",
    "text": "Und habt euch wider mich geruhmet und heftig wider mich geredet; das hab' ich gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146349217906690",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "14",
    "text": "So spricht nun der Herr HERR: Ich will dich zur Wüste machen, daß sich alles Land freuen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146349761003522",
    "book": "ezekiel                            ",
    "chapter": "35",
    "verse": "15",
    "text": "Und wie du dich gefreuet hast uber dem Erbe des Hauses Israel, darum daß es war wüst worden, ebenso will ich mit dir tun, daß der Berg Seir wüst sein muft samt dem ganzen Edom; und sollen erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]