[
  {
    "id": "1138146371642359810",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "1",
    "text": "Und des HERRN Hand kam uber mich und fuhrete mich hinaus im Geist des HERRN und stellete mich auf ein weit Feld, das voller Beine lag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146372169007106",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "2",
    "text": "Und er fuhrete mich allenthalben dadurch. Und siehe, (des Gebeins) lag sehrviel auf dem Felde; und siehe, sie waren sehr verdorret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146372698931202",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "3",
    "text": "Und er sprach zu mir: Du Menschenkind, meinest du auch, daß diese Beine wieder lebendig werden? Und ich sprach: Herr HERR, dasweilit du wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146373232984066",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "4",
    "text": "Und er sprach zu mir: Weissage von diesen Beinen und sprich zu ihnen: Ihr verdorreten Beine, hdret des HERRN Wort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146373770379266",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "5",
    "text": "So spricht der Herr HERR von diesen Gebeinen: Siehe, ich will einen Odem in euch bringen, daß ihr sollt lebendig werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146374309740546",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "6",
    "text": "Ich will euch Adern geben und Fleisch lassen liber euch wachsen und mit Haut uberziehen; und will euch Odem geben, daß ihr wieder lebendig werdet; und sollt erfahren, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146374892879874",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "7",
    "text": "Und ich weissagte, wie mir befohlen war; und siehe, da rauschte es, als ich weissagte; und siehe, es regte sich! Und die Gebeine kamen wieder zusammen, ein jegliches zu seinem Gebein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146375481065474",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "8",
    "text": "Und ich sah, und siehe, es wuchsen Adern und Fleisch darauf, und er uberzog sie mit Haut; es war aber noch kein Odem in ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146376002371586",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "9",
    "text": "Und er sprach zu mir: Weissage zum Winde; weissage, du Menschenkind, und sprich zum Winde: So spricht der Herr HERR: Wind, komm herzu aus den vier Winden und blase diese Getoteten an, daß sie wieder lebendig werden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146376536850434",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "10",
    "text": "Und ich weissagte, wie er mir befohlen hatte. Da kam Odem in sie, und sie wurden wieder lebendig und richteten sich auf ihre Fuße. Und ihrer war ein sehrgroß Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146377058484226",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "11",
    "text": "Und er sprach zu mir: Du Menschenkind, diese Beine sind das ganze Haus Israel. Siehe, jetzt sprechen sie: Unsere Beine sind verdorret, und unsere Hoffnung ist verloren, und ist aus mit uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146377574318082",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "12",
    "text": "Darum weissage und sprich zu ihnen: So spricht der Herr HERR: Siehe, ich will eure Graber auftun und will euch, mein Volk, aus denselben herausholen und euch ins Land Israel bringen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146378115121154",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "13",
    "text": "und sollt erfahren, daß ich der HERR bin, wenn ich eure Graber geoffnet und euch, mein Volk, aus denselben, gebracht habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146378652975106",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "14",
    "text": "Und ich will meinen Geist in euch geben, daß ihr wieder leben sollt; und will euch in euer Land setzen, und sollt erfahren, daß ich der HERR bin. Ich rede es und tue es auch, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146379186601986",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "15",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146379700928514",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "16",
    "text": "Du Menschenkind, nimm dir ein Holz und schreibe darauf: Des Juda und der Kinder Israel samt ihren Zugetanen. Und nimm noch ein Holz und schreibe darauf: Des Joseph, namlich das Holz Ephraim, und des ganzen Hauses Israel samt ihren Zugetanen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146380217057282",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "17",
    "text": "und tue eins zum andern zusammen, daß ein Holz werde in deiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146380757991426",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "18",
    "text": "So nun dein Volk zu dir wird sagen und sprechen: Willst du uns nicht zeigen, was du damit meinest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146381284147202",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "19",
    "text": "so sprich zu ihnen: So spricht der Herr HERR: Siehe, ich will das Holz Josephs, welches ist in Ephraims Hand, nehmen, samt ihren Zugetanen, den Stammen Israels, und will sie zu dem Holz Judas tun und ein Holz daraus machen, und sollen eins in meiner Hand sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146381819084802",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "20",
    "text": "Und sollst also die Holzer, darauf du geschrieben hast, in deiner Hand halten, daß sie zusehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146382353858562",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "21",
    "text": "Und sollst zu ihnen sagen: So spricht der Herr HERR: Siehe, ich will die Kinder Israel holen aus den Heiden, dahin sie gezogen sind, und will sie allenthalben sammeln und will sie wieder in ihr Land bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146382919892994",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "22",
    "text": "Und will ein einig Volk aus ihnen machen im Lande auf dem Gebirge Israel, und sie sollen allesamt einen einigen Konig haben; und sollen nicht mehr zwei Volker noch in zwei Konigreiche zerteilet sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146383492415490",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "23",
    "text": "sollen sich auch nicht mehr verunreinigen mit ihren Gotzen und Greueln und allerlei Sunden. Ich will ihnen heraushelfen aus alien Orten, da sie gesundiget haben, und will sie reinigen, und sollen mein Volk sein, und ich will ihr Gott sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146384033153026",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "24",
    "text": "Und mein Knecht David soil ihr Konig und ihrer aller einiger Hide sein. Und sollen wandeln in meinen Rechten und meine Gebote halten und danach tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146384558555138",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "25",
    "text": "Und sie sollen wieder im Lande wohnen, das ich meinem Knechte Jakob gegeben habe, darinnen eure Vater gewohnet haben. Sie und ihre Kinder und Kindeskinder sollen darin wohnen ewiglich; und mein Knecht David soil ewiglich ihr Furst sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146385076191234",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "26",
    "text": "Und ich will mit ihnen einen Bund des Friedens machen, das soil ein ewiger Bund sein mit ihnen; und will sie erhalten und mehren, und mein Heiligtum soil unter ihnen sein ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146385616896002",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "27",
    "text": "Und ich will unter ihnen wohnen und will ihr Gott sein, und sie sollen mein Volk sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146386152325122",
    "book": "ezekiel                            ",
    "chapter": "37",
    "verse": "28",
    "text": "dad auch die Heiden sollen erfahren, dad ich der HERR bin, der Israel heilig macht, wenn mein Heiligtum ewiglich unter ihnen sein wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]