[
  {
    "id": "1138146386686902274",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146387229114370",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "2",
    "text": "Du Menschenkind, wende dich gegen Gog, der im Lande Magog ist und der oberste Furst ist in Mesech und Thubal, und weissage von ihm                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146387756875778",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "3",
    "text": "und sprich: So spricht der Herr HERR: Siehe, ich will an dich, Gog, der du der oberste Furst bist aus den Herren in Mesech und Thubal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146388301840386",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "4",
    "text": "Siehe, ich will dich herumlenken und will dir einen Zaum ins Maul legen und will dich herausführen mit all deinem Heer, Roß und Mann, die alle wohlgekleidet sind, und ist ihrer ein groüer Haute, die alle Tartschen und Schild und Schwert führen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146388829437954",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "5",
    "text": "Du fuhrest mit dir Perser, Mohren und Libyer, die alle Schild und Helme führen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146389370929154",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "6",
    "text": "dazu Gomer und all sein Heer samt dem Hause Thogarma, so gegen Mitternacht liegt, mit all seinem Heer; ja, du fuhrest ein groß Volk mit dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146389937422338",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "7",
    "text": "Wohlan, rüste dich wohl, du und alle deine Haufen, so bei dir sind; und sei du ihr Hauptmann!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146390465282050",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "8",
    "text": "Nach langer Zeit sollst du heimgesucht werden. Zur letzten Zeit wirst du kommen in das Land, das vom Schwert wiedergebracht und aus vielen Volkern zusammenkommen ist, namlich auf die Berge Israels, welche lange Zeit wüst gewesen sind und nun ausgeführet aus vielen Volkern und alle sicher wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146391028989954",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "9",
    "text": "Du wirst heraufziehen und daherkommen mit großem Ungestüm und wirst sein wie eine Wolke, das Land zu bedecken, du und all dein Heer und das große Volk mit dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146391590010882",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "10",
    "text": "So spricht der Herr HERR: Zu der Zeit wirst du dir solches vornehmen und wirst's bose im Sinn haben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146392142381058",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "11",
    "text": "und gedenken: Ich will das Land ohne Mauern überfallen und uber die kommen, so still und sicher wohnen, als die alle ohne Mauern dasitzen und haben weder Riegel noch Tor,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146392661327874",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "12",
    "text": "auf daß du rauben und plündern mogest und deine Hand lassen gehen uber die Verstorten, so wieder bewohnet sind, und uber das Volk, so aus den Heiden zusammengerafft ist und sich in die Nahrung und Guter geschickt hat und mitten im Lande wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146393213173762",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "13",
    "text": "Das Reicharabien, Dedan und die Kaufleute auf dem Meer und alle Gewaltigen, die daselbst sind, werden zu dir sagen: Ich meine ja, du seiest recht kommen zu rauben, und hast deine Haufen versammelt zu plundern, auf daß du wegnehmest Silber und Gold und sammelst Vieh und Guter und großen Raub treibest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146393770622978",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "14",
    "text": "Darum so weissage, du Menschenkind, und sprich zu Gog: So spricht der Herr HERR: Ist's nicht also, daß du wirst merken, wenn mein Volk Israel sicher wohnen wird?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146394288553986",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "15",
    "text": "So wirst du kommen aus deinem Ort, namlich von den Enden gegen Mitternacht, du und ein groß Volk mit dir, alle zu Roß, ein großer Haufe und ein machtiges Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146394814152706",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "16",
    "text": "Und wirst heraufziehen uber mein Volk Israel wie eine Wolke, das Land zu bedecken. Solches wird zur letzten Zeit geschehen. Ich will dich aber darum in mein Land kommen lassen, auf daß die Heiden mich erkennen, wie ich an dir, o Gog, geheiliget werde vor ihren Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146395366883330",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "17",
    "text": "So spricht der Herr HERR: Du bist's, von dem ich vorzeiten gesagt habe durch meine Diener, die Propheten in Israel, die zur selbigen Zeit weissagten, daß ich dich uber sie kommen lassen wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146395914436610",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "18",
    "text": "Und es wird geschehen zur Zeit, wenn Gog kommen wird uber das Land Israel, spricht der Herr HERR, wird heraufziehen mein Zorn in meinem Grimm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146396444164098",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "19",
    "text": "Und ich rede solches in meinem Eifer und im Feuer meines Zorns. Denn zur selbigen Zeit wird groß Zittern sein im Lande Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146396960358402",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "20",
    "text": "daß vor meinem Angesicht zittern sollen die Fische im Meer, die Vogel unter dem Himmel, das Vieh auf dem Felde und alles, was sich regt und wegt auf dem Lande, und alle Menschen, so auf der Erde sind; und sollen die Berge umgekehret werden, und die Wande und alle Mauern zu Boden fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146397474291714",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "21",
    "text": "Ich will aber uber ihn rufen das Schwert auf alien meinen Bergen, spricht der Herr HERR, daß eines jeglichen Schwert soil wider den andern sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146397998678018",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "22",
    "text": "Und ich will ihn richten mit Pestilenz und Biut und will regnen lassen Platzregen mit Schlolien, Feuer und Schwefel uber ihn und sein Heer und uber das grolie Volk, das mit ihm ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146398532698114",
    "book": "ezekiel                            ",
    "chapter": "38",
    "verse": "23",
    "text": "Also will ich denn herrlich, heilig und bekannt werden vor vielen Heiden, dafi sie erfahren sollen, daß ich der HERR bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]