[
  {
    "id": "1138146414586888194",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "1",
    "text": "Im fünfundzwanzigsten Jahr rinsers Gefangnisses, im Anfang des Jahres, am zehnten Tage des Monden, das ist das vierzehnte Jahr, nachdem die Stadt geschlagen war, eben am selbigen Tage kam des HERRN Hand uber mich und fuhrete mich daselbst hin                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146415132934146",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "2",
    "text": "durch gottliche Gesichte, namlich ins Land Israel, und stellete mich auf einen sehr hohen Berg, darauf war es wie eine gebauete Stadt vom Mittag herwarts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146415671771138",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "3",
    "text": "Und da er mich daselbst hingebracht hatte, siehe, da war ein Mann, des Gestalt war wie Erz; der hatte eine leinene Schnur und eine Medrute in seiner Hand und stund unter dem Tor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146416213164034",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "4",
    "text": "Und ersprach zu mir: Du Menschenkind, siehe und hore fleidig zu und merke eben darauf, was ich dir zeigen will! Denn darum bist du hergebracht, dad ich dir solches zeige, auf dafi du solches alles, was du hie siehest, verkundigest dem Hause Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146416758358018",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "5",
    "text": "Und siehe, es ging eine Mauer auswendig am Hause ringsumher. Und der Mann hatte die Medrute in der Hand, die war sechs Ellen lang; eine jegliche Elle war eine Handbreit langer denn eine gemeine Elie. Und er mad das Gebaude in die Breite eine Rute und in die Hohe auch eine Rute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146417342447618",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "6",
    "text": "Und er kam zum Tor, das gegen Morgen lag, und ging hinauf auf seinen Stufen und mad die Schwellen am Tor, eine jegliche Schwelle eine Rute breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146417879941122",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "7",
    "text": "Und die Gemacher, so beiderseits neben dem Torwaren, mad erauch, nach der Lange eine Rute und nach der Breite eine Rute; und der Raum zwischen den Gemachern war fünf Ellen weit. Und er mad auch die Schwellen am Tor neben der Halle von inwendig eine Rute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146418420285442",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "8",
    "text": "Und er mad die Halle am Tor von inwendig eine Rute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146418958860290",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "9",
    "text": "Und mall die Halle am Tor acht Ellen und seine Erker zwo Ellen und die Halle von inwendig des Tors.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146419507298306",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "10",
    "text": "Und der Gemacher waren auf jeglicher Seite drei am Tor gegen Morgen, je eins so weit als das andere; und stunden auf beiden Seiten Erker, die waren gleich grod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146420080017410",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "11",
    "text": "Danach mad er die Weite der Tur im Tor, namlich zehn Ellen, und die Lange des Tors dreizehn Ellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146420600274946",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "12",
    "text": "Und vorne an den Gemachern war Raum auf beiden Seiten, je einer Elle; aber die Gemacher waren je sechs Ellen auf beiden Seiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146421121941506",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "13",
    "text": "Dazu mad er das Tor vom Dache des Gemachs bis zu des Tors Dach, fünfundzwanzig Ellen breit; und eine Tur stund gegen der andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146421663203330",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "14",
    "text": "Ermachte auch Erker sechzig Ellen und vor jeglichem Erker einen Vorhof am Tor ringsherum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146422204268546",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "15",
    "text": "Und bis an die Halle am innern Tor, da man hineingehet, waren funfzig Ellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146422738616322",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "16",
    "text": "Und es waren enge Fensterlein an den Gemachern und Erkern hineinwarts, am Tor ringsumher. Also waren auch Fenster inwendig an den Hallen herum, und an den Erkern umher war Palmlaubwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146423284727810",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "17",
    "text": "Und er fuhrete mich weiterzum audern Vorhof; und siehe, da waren Kammern und ein Pflaster gemacht im Vorhof herum und dreidig Kammern auf dem Pflaster.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146423825104898",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "18",
    "text": "Und es war das hohere Pflaster an den Toren, so lang die Tore waren, am niedrigen Pflaster.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146424350310402",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "19",
    "text": "Und er mad die Breite des untern Tors vor dem innern Hofe, auswendig hundert Ellen, beide, gegen Morgen und Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146424906547202",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "20",
    "text": "Also mad er auch das Tor, so gegen Mitternacht lag, am audern Vorhofe, nach der Lange und Breite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146425441026050",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "21",
    "text": "Das hatte auch auf jeder Seite drei Gemacher und hatte auch seine Erker und Hallen, gleich so grod wie am vorigen Tor, funfzig Ellen die Lange und funfundzwanzig Ellen die Breite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146425998999554",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "22",
    "text": "Und hatte auch seine Fenster und seine Hallen und sein Palmlaubwerk, gleichwie das Tor gegen Morgen; und hatte sieben Stufen, da man hinaufging, und hatte seine Halle davor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146426519289858",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "23",
    "text": "Und es war das Tor am innern Vorhof gegen das Tor, so gegen Mitternacht und Morgen stund; und mad hundert Ellen von einem Tor zum andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146427046100994",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "24",
    "text": "Danach fuhrete er mich gegen Mittag, und siehe, da war auch ein Tor gegen Mittag; und er mad seine Erker und Hallen, gleich als die andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146427544502274",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "25",
    "text": "Die hatten auch Fenster und Halien umher, gleichwie jene Fenster, funfzig Ellen lang und funfundzwanzig Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146428058304514",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "26",
    "text": "Und waren auch sieben Stufen hinauf und eine Halle davor und Palmlaubwerk an seinen Erkern auf jeglicher Seite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146428577546242",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "27",
    "text": "Und er mad auch das Tor am innern Vorhof gegen Mittag, namlich hundert Ellen von dem einen Mittagstor zum andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146429097705474",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "28",
    "text": "Und er fuhrete mich weiter durch das Mittagstor in den innern Vorhof; und mad dasselbe Tor gegen Mittag, gleich so grod wie die andern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146429638737922",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "29",
    "text": "mit seinen Gemachern, Erkern und Hallen und mit Fenstern und Hallen daran, ebenso grod wie jene umher, funfzig Ellen lang und funfundzwanzig Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146430152966146",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "30",
    "text": "Und es ging eine Halle herum, funfundzwanzig Ellen lang und funf Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146430685282306",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "31",
    "text": "Dieselbige stund vorne gegen den audern Vorhof und hatte auch Palmlaubwerk an den Erkern; es waren aber acht Stufen hinaufzugehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146431211896834",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "32",
    "text": "Danach fuhrete er mich zum innern Tor gegen Morgen und mats dasselbige, gleich so groß wie die andern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146431728648194",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "33",
    "text": "mit seinen Gemachern, Erkern und Hallen und ihren Fenstern und Hallen umher, gleich so groß wie die andern, funfzig Ellen lang und fünfundzwanzig Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146432255983618",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "34",
    "text": "Und hatte auch eine Halle gegen den außern Vorhof und Palmlaubwerk an den Erkern zu beiden Seiten und acht Stufen hinauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146432785743874",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "35",
    "text": "Danach fuhrete er mich zum Tor gegen Mitternacht; das mats er, gleich so groß wie die andern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146433291288578",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "36",
    "text": "mit seinen Gemachern, Erkern und Hallen und ihren Fenstern und Hallen umher, funfzig Ellen lang und fünfundzwanzig Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146433820131330",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "37",
    "text": "Und hatte auch eine Halle gegen den auliern Vorhof und Palmlaubwerk an den Erkern zu beiden Seiten und acht Stufen hinauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146434368176130",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "38",
    "text": "Und unten an den Erkern an jedem Tor war eine Kammer mit einer Tur, darin man das Brandopfer wusch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146434894987266",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "39",
    "text": "Aber in der Halle vor dem Tor stunden auf jeglicher Seite zween Tische, darauf man die Brandopfer, Sundopfer und Schuldopfer schlachten sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146435419078658",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "40",
    "text": "Und herauswarts zur Seite, da man hinaufgehet zum Tor, gegen Mitternacht, stunden auch zween Tische und an der andern Seite unter der Halle des Tors auch zween Tische.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146435941269506",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "41",
    "text": "Also stunden auf jeder Seite vor dem Tor vier Tische; das sind acht Tische zuhauf, darauf man schlachtete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146436504584194",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "42",
    "text": "Und die vier Tische, zum Brandopfer gemacht, waren aus gehauenen Steinen, je anderthalb Ellen lang und breit und einer Elle hoch, darauf man legte allerlei Gerate, damit man Brandopfer und andere Opfer schlachtete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146437077893122",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "43",
    "text": "Und es gingen Leisten herum, hineinwarts gebogen, einer Querhand hoch. Und auf die Tische sollte man das Opferfleisch legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146437624102914",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "44",
    "text": "Und autien vor dem innern Tor waren Kammern fur die Sanger im innern Vorhofe: eine an der Seite, neben dem Tor zur Mitternacht, die sah gegen Mittag; die andere zur Seite gegen Morgen, die sah gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146438172213250",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "45",
    "text": "Und er sprach zu mir: Die Kammer gegen Mittag gehort den Priestern, die im Hause dienen sollen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146438752567298",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "46",
    "text": "aber die Kammer gegen Mitternacht gehort den Priestern, so auf dem Altar dienen. Dies sind die Kinder Zadoks, welche allein unter den Kindern Levi vor den HERRN treten sollen, ihm zu dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146439283671042",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "47",
    "text": "Und er maß den Platz im Hause, namlich hundert Ellen lang und hundert Ellen breit ins Gevierte; und der Altar stund eben vorne vor dem Tempel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146439805468674",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "48",
    "text": "Und er fuhrete mich hinein zur Halle des Tempels und maß die Halle, fünf Ellen auf jeder Seite, und das Tordrei Ellen weit auf jeder Seite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146440330313730",
    "book": "ezekiel                            ",
    "chapter": "40",
    "verse": "49",
    "text": "Aber die Halle war zwanzig Ellen lang und elf Ellen weit und hatte Stufen, da man hinaufging; und Pfeiler stunden unten an den Erkern, auf jeder Seite eine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]