[
  {
    "id": "1138146454694756354",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "1",
    "text": "Und erfuhrete mich hinaus zum außern Vorhof gegen Mitternacht unter die Kammern, so gegen dem Gebaude, das am Tempel hing, und gegen dem Tempel zu Mitternacht lagen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146455251025922",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "2",
    "text": "welcher Platz hundert Ellen lang war von dem Tor an gegen Mitternacht und funfzig Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146455770300418",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "3",
    "text": "Zwanzig Ellen waren gegen dem innern Vorhof und gegen dem Pflaster im außern Vorhof und dreißig Ellen von einer Ecke zur andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146456305827842",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "4",
    "text": "Und inwendig vor den Kammern war ein Platz zehn Ellen breit vor den Turen der Kammern, das lag alles gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146456842436610",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "5",
    "text": "Und uber diesen Kammern waren andere, engere Kammern; denn der Raum auf den untern und mittlern Kammern war nicht groß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146457350242306",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "6",
    "text": "Denn es war drei Gemacher hoch, und hatten doch keine Pfeiler, wie die Vorhofe Pfeiler hatten, sondern sie waren schlecht aufeinandergesetzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146457877184514",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "7",
    "text": "Und der außere Vorhof war umfangen mit einer Mauer, daran die Kammern stunden; die war funfzig Ellen lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146458432602114",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "8",
    "text": "Und die Kammern stunden nacheinander, auch funfzig Ellen lang, am außern Vorhofe; aber der Raum vor dem Tempel war hundert Ellen lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146458965671938",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "9",
    "text": "Und unten vor den Kammern war ein Platz gegen Morgen, da man aus dem außern Vorhof ging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146459544780802",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "10",
    "text": "Und an der Mauer von Morgen an waren auch Kammern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146460079718402",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "11",
    "text": "Und war auch ein Platz davor, wie vorjenen Kammern, gegen Mitternacht; und war alles gleich mit der Lange, Breite und allem, was daran war, wie droben an jenen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146460614361090",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "12",
    "text": "Und gegen Mittag waren auch eben solche Kammern mit ihren Turen; und vor dem Platz war die Tur gegen Mittag, dazu man kommt von der Mauer, die gegen Morgen liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146461149659138",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "13",
    "text": "Und er sprach zu mir: Die Kammern gegen Mitternacht und die Kammern gegen Mittag gegen dem Tempel, die gehoren zum Heiligtum, darin die Priester essen, wenn sie dem HERRN opfern das allerheiligste Opfer. Und sollen die allerheiligsten Opfer, namlich Speisopfer, Sundopfer und Schuldopfer, daselbst hineinlegen; denn es isteine heilige Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146461672996866",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "14",
    "text": "Und wenn die Priester hineingehen, sollen sie nicht wieder aus dem Heiligtum gehen in den außern Vorhof, sondern sollen zuvor ihre Kleider, darin sie gedienet haben, in denselbigen Kammern weglegen, denn sie sind heilig; und sollen ihre andern Kleider anlegen und alsdann heraus unter das Volk gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146462201479170",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "15",
    "text": "Und da erdas Haus inwendig gargemessen hatte, fuhrete er mich heraus zum Tor gegen Morgen und maß von demselbigen allenthalben herum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146462738219010",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "16",
    "text": "Gegen Morgen maß er funfhundert Ruten lang                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146463283150850",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "17",
    "text": "und gegen Mitternacht maß er auch funfhundert Ruten lang,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146463845023746",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "18",
    "text": "desgleichen gegen Mittag auch funfhundert Ruten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146464365346818",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "19",
    "text": "Und da erkam gegen Abend, maß er auch funfhundert Ruten lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146464916176898",
    "book": "ezekiel                            ",
    "chapter": "42",
    "verse": "20",
    "text": "Also hatte die Mauer, die er gemessen, ins Gevierte auf jeder Seite herum funfhundert Ruten, damit das Heilige von dem Unheiligen unterschieden ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]