[
  {
    "id": "1138146465464778754",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "1",
    "text": "Und erfuhrete mich wieder zum Tor gegen Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146465994276866",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "2",
    "text": "Und siehe, die Herrlichkeit des Gottes Israels kam von Morgen und brausete, wie ein groß Wasser brauset; und es ward sehr licht auf der Erde von seiner Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146466569289730",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "3",
    "text": "Und war eben wie das Gesicht, das ich gesehen hatte am Wasser Chebar, da ich kam, daß die Stadt sollte zerstoret werden. Da fiel ich nieder auf mein Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146467088433154",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "4",
    "text": "Und die Herrlichkeit des HERRN kam hinein zum Hause durchs Tor gegen Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146467631169538",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "5",
    "text": "Da hub mich ein Wind auf und brachte mich in den innern Vorhof; und siehe, die Herrlichkeit des HERRN erfullete das Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146468155523074",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "6",
    "text": "Und ich horete einen mit mir reden vom Hause heraus. Und ein Mann stund neben mir,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146468693901314",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "7",
    "text": "der sprach zu mir: Du Menschenkind, das ist der Ort meines Throns und die Statte meiner Fußsohlen, darin ich ewiglich will wohnen unter den Kindern Israel. Und das Haus Israel soil nicht mehr meinen heiligen Namen verunreinigen, weder sie noch ihre Konige, durch ihre Hurerei und durch die Leichen ihrer Konige in ihren Hohen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146469259345922",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "8",
    "text": "welche ihre Schwelle an meine Schwelle und ihre Pfosten an meine Pfosten gesetzt haben, dafi nur eine Wand zwischen mir und ihnen war, und haben also meinen heiligen Namen verunreiniget durch ihre Greuel, die sie taten, darum ich sie auch in meinem Zorn verzehret habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146469774295042",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "9",
    "text": "Nun aber sollen sie ihre Hurerei und die Leichen ihrer Konige feme von mirwegtun; und ich will ewiglich unter ihnen wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146470324011010",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "10",
    "text": "Und du, Menschenkind, zeige dem Hause Israel den Tempel an, dafi sie sich schamen ihrer Missetat, und laß sie ein reinlich Muster davon nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146470858752002",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "11",
    "text": "Und wenn sie sich nun alles ihres Tuns schamen, so zeige ihnen die Weise und Muster des Hauses und seinen Ausgang und Eingang und alle seine Weise und alle seine Sitten und alle seine Weise und alle seine Gesetze und schreibe es ihnen vor, daß sie alle seine Weise und alle seine Sitten halten und danach tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146471394672642",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "12",
    "text": "Das soil aber das Gesetz des Hauses sein: Auf der Hohe des Berges, soweit es umfangen hat, soli es das Allerheiligste sein; das ist das Gesetz des Hauses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146471929708546",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "13",
    "text": "Dies ist aber das Mali des Altars nach der Elle, welche einer Hand breit langer ist denn eine gemeine Elle: Sein Fufi ist eine Elle hoch und eine Elle breit; und der Altar reicht hinauf bis an den Rand, der ist eine Spanne breit umher; und das ist seine Hohe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146472462811138",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "14",
    "text": "Und von dem Fuß auf der Erde bis an den untern Absatz sind zwo Ellen hoch und eine Elle breit; aber von demselben kleinem Absatz bis an den großern Absatz sind's vier Ellen hoch und eine Elle breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146472987885570",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "15",
    "text": "Und der Harel vier Ellen hoch und vom Ariel uberwarts vier Horner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146473521643522",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "16",
    "text": "Der Ariel war aber zwolf Ellen lang und zwolf Ellen breit ins Gevierte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146474072408066",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "17",
    "text": "Und der oberste Absatz war vierzehn Ellen lang und vierzehn Ellen breit ins Gevierte; und ein Rand ging allenthalben umher, einer halben Elle breit; und sein Fuß war eine Elle hoch, und seine Stufen waren gegen Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146474615177218",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "18",
    "text": "Und ersprach zu mir: Du Menschenkind, so spricht der Herr HERR: Dies sollen die Sitten des Altars sein des Tages, da er gemacht ist, daß man Brandopfer darauf lege und das Blut darauf sprenge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146475131273218",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "19",
    "text": "Und den Priestern von Levi aus dem Samen Zadok, die da vor mich treten, daß sie mir dienen, spricht der Herr HERR, sollst du geben einen jungen Farren zum Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146475661066242",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "20",
    "text": "Und von desselben Blut sollst du nehmen und seine vier Horner damit besprengen und die vier Ecken an dem obersten Absatz und urn die Leisten herum; damit sollst du ihn entsundigen und versohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146476193873922",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "21",
    "text": "Und sollst den Farren des Sundopfers nehmen und ihn verbrennen an einem Ort im Hause, das dazu verordnet ist, außerdem Heiligtum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146476729958402",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "22",
    "text": "Aber am andern Tage sollst du einen Ziegenbock opfern, der ohne Wandel sei, zu einem Sundopfer und den Altar damit entsundigen, wie er mit dem Farren entsundiget ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146477286719490",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "23",
    "text": "Und wenn das Entsundigen vollendet ist, sollst du einen jungen Farren opfern, der ohne Wandel sei, und einen Widder von der Herde ohne Wandel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146477822410754",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "24",
    "text": "Und sollst sie beide vor dem HERRN opfern; und die Priester sollen Salz darauf streuen und sollen sie also opfern dem HERRN zum Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146478375010306",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "25",
    "text": "Also sollst du sieben Tage nacheinander taglich einen Bock zum Sundopfer opfern; und sie sollen einen jungen Farren und einen Widder von der Herde, die beide ohne Wandel sind, opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146478938357762",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "26",
    "text": "Und sollen also sieben Tage lang den Altar versohnen und ihn reinigen und seine Hande fullen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146479480274946",
    "book": "ezekiel                            ",
    "chapter": "43",
    "verse": "27",
    "text": "Und nach denselben Tagen sollen die Priester am achten Tage und hernach fur und fur auf dem Altar opfern eure Brandopfer und eure Dankopfer, so will ich euch gnadig sein, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]