[
  {
    "id": "1138146480065445890",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "1",
    "text": "Und erfuhrete mich wiederum zu dem Tor des außern Heiligtums gegen Morgen; es war aber zugeschlossen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146480609591298",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "2",
    "text": "Und der HERR sprach zu mir: Dies Tor soil zugeschlossen bleiben und nicht aufgetan werden; und soil niemand da durch gehen, ohne allein der HERR, der Gott Israels, soil dadurchgehen; und soil zugeschlossen bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146481140662274",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "3",
    "text": "Doch den Fursten ausgenommen; denn der Fürst soil darunter sitzen, das Brot zu essen vor dem HERRN; durch die Halle soil er hineingehen und durch dieselbige wieder herausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146481684086786",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "4",
    "text": "Danach fuhrete er mich zum Tor gegen Mitternacht vor das Haus; und ich sah, und siehe, des HERRN Haus ward voll der Herrlichkeit des HERRN; und ich fiel auf mein Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146482217484290",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "5",
    "text": "Und der HERR sprach zu mir: Du Menschenkind, merke eben darauf und siehe und hore fleißig auf alles, was ich dir sagen will von alien Sitten und Gesetzen im Hause des HERRN; und merke eben, wie man hineingehen soil, und auf alle Ausgange des Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146482746687490",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "6",
    "text": "Und sage dem ungehorsamen Hause Israel: So spricht der Herr HERR: Ihr macht's zu viel, ihr vom Hause Israel, mit alien euren Greueln;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146483269369858",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "7",
    "text": "denn ihr fuhret fremde Leute, eines unbeschnittenen Herzens und unbeschnittenen Fleisches, in mein Heiligtum, dadurch ihr mein Haus entheiliget, wenn ihr mein Brot, Fettes und Blut opfert, und brechet also meinen Bund mit alien euren Greueln                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146483809124354",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "8",
    "text": "und haltet die Sitten meines Heiligtums nicht, sondern macht euch selbst neue Sitten in meinem Heiligtum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146484349140994",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "9",
    "text": "Darum spricht der Herr HERR also: Es soil kein Fremder eines unbeschnittenen Herzens und unbeschnittenen Fleisches in mein Heiligtum kommen aus alien Fremdlingen, so unterden Kindern Israel sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146484894334978",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "10",
    "text": "ja, auch nicht die Leviten, die von mirgewichen sind und samt Israel von mir irregegangen nach ihren Gotzen. Darum sollen sie ihre Sünde tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146485406269442",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "11",
    "text": "Sie sollen aber in meinem Heiligtum an den Amtern, den Turen des Hauses und dem Hause dienen und sollen nur das Brandopfer und andere Opfer, so das Volk herzubringet, schlachten und vor den Priestern stehen, daß sie ihnen dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146485934850050",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "12",
    "text": "Darum daß sie jenen gedienet vor ihren Gotzen und dem Hause Israel ein Argernis zur Sunde gegeben haben, darum hab ich meine Hand uber sie ausgestreckt, spricht der Herr HERR, dafi sie müssen ihre Sunde tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146486440558594",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "13",
    "text": "Und sollen nicht zu mirnahen, Priesteramt zu führen, noch kommen zu einigem meinem Heiligtum, zu dem Allerheiligsten, sondern sollen ihre Schande tragen und ihre Greuel, die sie geübt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146486962290690",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "14",
    "text": "Darum hab ich sie zu Hutern gemacht an allem Dienst des Hauses und zu allem, das man drin tun soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146487484874754",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "15",
    "text": "Aber die Priester aus den Leviten, die Kinder Zadoks, so die Sitten meines Heiligtums gehalten haben, da die Kinder Israel von mirabfielen, die sollen vor mich treten und mir dienen und vor mir stehen, daß sie mir das Fette und Blut opfern, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146488023449602",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "16",
    "text": "Und sie sollen hineingehen in mein Heiligtum und vor meinen Tisch treten, mir zu dienen und meine Sitten zu halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146488553668610",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "17",
    "text": "Und wenn siedurch die Tore des innern Vorhofs gehen wollen, sollen sie leinene Kleider anziehen und nichts Wollenes anhaben, weil sie in den Toren im innern Vorhofe dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146489084018690",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "18",
    "text": "Und sollen leinenen Schmuck auf ihrem Haupt haben und leinen Niederkleid urn ihre Lenden; und sollen sich nicht im Schweiß, gürten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146489633210370",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "19",
    "text": "Und wenn sie etwa zu einem außern Vorhof zum Volk herausgehen, sollen sie die Kleider, darin sie gedienet haben, ausziehen und dieselben in die Kammern des Heiligtums legen und andere Kleider anziehen und das Volk nicht heiligen in ihren eigenen Kleidern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146490160119810",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "20",
    "text": "Ihr Haupt sollen sie nicht bescheren und sollen auch nicht die Haare frei wachsen lassen, sondern sollen die Haare umherverschneiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146490731397122",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "21",
    "text": "Und soli auch kein Priester keinen Wein trinken, wenn sie in den innern Vorhof gehen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146491263418370",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "22",
    "text": "Und sollen keine Witwe noch Verstoßene zur Ehe nehmen, sondern Jungfrauen vom Samen des Hauses Israel, Oder eines Priesters nachgelassene Witwe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146491803992066",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "23",
    "text": "Und sie sollen mein Volk lehren, daß sie wissen Unterschied zu halten zwischen Heiligem und Unheiligem und zwischen Reinem und Unreinem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146492326510594",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "24",
    "text": "Und wo eine Sache vor sie kommt, sollen sie stehen und richten und nach meinen Rechten sprechen und meine Gebote und Sitten halten und alle meine Feste halten und meine Sabbate heiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146492857614338",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "25",
    "text": "Und sollen zu keinem Toten gehen und sich verunreinigen, ohne allein zu Vater und Mutter, Sohn Oder Tochter, Bruder Oder Schwester, die noch keinen Mann gehabt habe; fiber denen mogen sie sich verunreinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146493401628674",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "26",
    "text": "Und nach seiner Reinigung soil man ihm zahlen sieben Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146493937319938",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "27",
    "text": "Und wenn er wieder hinein zum Heiligtum gehet in den innern Vorhof, dafi er im Heiligtum diene, so soil er sein Sundopfer opfern, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146494480449538",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "28",
    "text": "Aber das Erbteil, das sie haben sollen, das will ich selbst sein. Darum sollt ihr ihnen kein eigen Land geben in Israel; denn ich bin ihr Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146495022989314",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "29",
    "text": "Sie sollen ihre Nahrung haben vom Speisopfer, Sundopfer und Schuldopfer, und alles Verbannte in Israel soil ihr sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146495542951938",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "30",
    "text": "Und alle ersten Fruchte und Erstgeburt von alien Hebopfern sollen der Priester sein. Ihr sollt auch den Priestern die Erstlinge geben von allem, das man isset, damit der Segen in deinem Hause bleibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146496076414978",
    "book": "ezekiel                            ",
    "chapter": "44",
    "verse": "31",
    "text": "Was aber ein Aas Oder zerrissen ist, es sei von Vogeln Oder Tieren, das sollen die Priester nicht essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]