[
  {
    "id": "1138146496575602690",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "1",
    "text": "Wenn ihr nun das Land durchs Los austeilet, so sollt ihr ein Hebopfer vom Lande absondern, das dem HERRN heilig sein soil, fünfundzwanzigtausend (Ruten) lang und zehntausend breit. Der Platz soil heilig sein, soweit er reicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146497089175554",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "2",
    "text": "Und von diesem sollen zum Heiligtum kommen je fünfhundert (Ruten) ins Gevierte und dazu ein freier Raum umher fünfzig Ellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146497623392258",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "3",
    "text": "Und auf demselben Platz, der fünfundzwanzigtausend Ruten lang und zehntausend breit ist, soil das Heiligtum stehen und das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146498198634498",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "4",
    "text": "Das übrige aber vom geheiligten Lande soil den Priestern gehoren, die im Heiligtum dienen und vor den HERRN treten, ihm zu dienen, dafi sie Raum zu Hausern haben, und soil auch heilig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146498723545090",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "5",
    "text": "Aber die Leviten, so vor dem Hause dienen, sollen auch fünfundzwanzigtausend (Ruten) lang und zehntausend breit haben zu ihrem Teil zu zwanzig Kammern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146499256614914",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "6",
    "text": "Und der Stadt sollt ihr auch einen Platz lassen fur das ganze Haus Israel, fünftausend (Ruten) breit und fünfundzwanzigtausend lang, neben dem abgesonderten Platz des Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146499813834754",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "7",
    "text": "Dem Fursten aber sollt ihr auch einen Platz geben zu beiden Seiten zwischen dem Platz der Priester und zwischen dem Platz der Stadt, gegen Abend und gegen Morgen; und sollen beide gegen Morgen und gegen Abend gleich lang sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146500332421122",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "8",
    "text": "Das soil sein eigen Teil sein in Israel, damit meine Fursten nicht mehr meinem Volk das Ihre nehmen, sondern sollen das Land dem Hause Israel lassen fur ihre Stamme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146500858445826",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "9",
    "text": "Denn so spricht der Herr HERR: Ihr habt es lange genug gemacht, ihr Fursten Israels; lafit ab vom Frevel und Gewalt und tut, was recht und gut ist, und tut ab von meinem Volk euer Austreiben, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146501378899970",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "10",
    "text": "Ihr sollt recht Gewicht und rechte Scheffel und recht Mali haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146501913542658",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "11",
    "text": "Epha und Bath sollen gleich sein, daß ein Bath das zehnte Teil vom Homer habe und das Epha auch das zehnte Teil vom Homer; denn nach dem Homer soil man sie beide messen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146502421643266",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "12",
    "text": "Aber ein Sekel soil zwanzig Gera haben; und eine Mina macht zwanzig Sekel, fünfundzwanzig Sekel und funfzehn Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146502962184194",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "13",
    "text": "Das soil nun das Hebopfer sein, das ihr heben sollt, namlich das sechste Teil eines Epha von einem Homer Weizen und das sechste Teil eines Epha von einem Homer Gerste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146503501938690",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "14",
    "text": "Und vom 01 sollt ihr geben einen Bath, namlich je den zehnten Bath vom Kor und den zehnten vom Homer; denn zehn Bath machen einen Homer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146504024784898",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "15",
    "text": "Und je ein Lamm von zweihundert Schafen aus der Herde auf der Weide Israels zum Speisopfer und Brandopfer und Dankopfer, zur Versohnung fur sie, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146504540094466",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "16",
    "text": "Alles Volk im Lande soil solch Hebopfer zum Fursten in Israel bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146505084207106",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "17",
    "text": "Und der Fürst soil sein Brandopfer, Speisopfer und Trankopfer opfern auf die Feste, Neumonden und Sabbate und auf alle hohen Feste des Hauses Israel, dazu Sundopfer und Speisopfer, Brandopfer und Dankopfer tun zur Versohnung fur das Haus Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146505598140418",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "18",
    "text": "So spricht der Herr HERR: Am ersten Tage des ersten Monden sollst du nehmen einen jungen Farren, der ohne Wandel sei, und das Heiligtum entsundigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146506141630466",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "19",
    "text": "Und der Priester soli von dem Blut des Sundopfers nehmen und die Pfosten am Hause damit besprengen und die vier Ecken des Absatzes am Altar samt den Pfosten am Tor des innern Vorhofs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146506688954370",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "20",
    "text": "Also sollst du auch tun am siebenten Tage des Monden, wo jemand geirret hat Oder verfuhret ist, daß, ihr das Haus entsundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146507215568898",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "21",
    "text": "Am vierzehnten Tage des ersten Monden sollt ihr das Passah halten und sieben Tage feiern und ungesauert Brot essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146507759976450",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "22",
    "text": "Und am selbigen Tage soil der Furst fur sich und fur alles Volk im Lande einen Farren zum Sundopfer opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146508308283394",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "23",
    "text": "Aber die sieben Tage des Festes soli er dem HERRN taglich ein Brandopfer tun, je sieben Farren und sieben Widder, die ohne Wandel seien, und je einen Ziegenbock zum Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146508837781506",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "24",
    "text": "Zum Speisopfer aber soli er je ein Epha zu einem Farren und ein Epha einem Widder opfern und je ein Hin Ols zu einem Epha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146509415776258",
    "book": "ezekiel                            ",
    "chapter": "45",
    "verse": "25",
    "text": "Am fünfzehnten Tage des siebenten Monden soil er sieben Tage nacheinander feiern, gleichwie jene sieben Tage, und ebenso halten mit Sundopfer, Brandopfer, Speisopfer samt dem 01.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]