[
  {
    "id": "1138146509949206530",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "1",
    "text": "So spricht der Herr HERR: Das Tor am innern Vorhofe gegen morgenwarts soil die sechs Werktage zugeschlossen sein; aber am Sabbattage und am Neumonden soil man's auftun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146510490206210",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "2",
    "text": "Und der Fürst soil auswendig unter die Halle des Tors treten und drauften bei den Pfosten am Tor stehenbleiben. Und die Priester sollen sein Brandopfer und Dankopfer opfern; er aber soil auf der Schwelle des Tors anbeten und danach wieder hinausgehen. Das Tor aber soli offen bleiben bis an den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146511028355074",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "3",
    "text": "Desgleichen das Volk im Lande sollen in der Tur desselben Tors anbeten vor dem HERRN an den Sabbaten und Neumonden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146511556804610",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "4",
    "text": "Das Brandopfer aber, so der Fürst vor dem HERRN opfern soil am Sabbattage, soli sein sechs Lammer, die ohne Wandel seien, und ein Widder ohne Wandel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146512094593026",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "5",
    "text": "und je ein Epha Speisopfer zu einem Widder zum Speisopfer. Zu den Lammern aber, soviel seine Hand gibt, zum Speisopfer und je ein Hin Ols zu einem Epha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146512624713730",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "6",
    "text": "Am Neumonden aber soil er einen jungen Farren opfern, der ohne Wandel sei, und sechs Lammer und einen Widder, auch ohne Wandel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146513157750786",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "7",
    "text": "und je ein Epha zum Farren und je ein Epha zum Widder zum Speisopfer. Aber zu den Lammern so viel, als er greift; und je ein Hin Ols zu einem Epha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146513684692994",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "8",
    "text": "Und wenn der Furst hineingehet, soil er durch die Halle des Tors hineingehen und desselben Weges wieder herausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146514219794434",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "9",
    "text": "Aber das Volk im Lande, so vor den HERRN kommt auf die hohen Feste und zum Tor gegen Mitternacht hineingehet anzubeten, das soil durch das Tor gegen Mittag wieder herausgehen; und welche zum Tor gegen Mittag hineingehen, die sollen zum Tor gegen Mitternacht wieder herausgehen und sollen nicht wieder zu dem Tor hinausgehen, dadurch sie hinein sind gegangen, sondern stracks vor sich hinausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146514746146818",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "10",
    "text": "Der Furst aber soil mit ihnen beide hinein und herausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146515271581698",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "11",
    "text": "Aber an den Feiertagen und hohen Festen soil man zum Speisopfer je zu einem Farren ein Epha und je zu einem Widder ein Epha opfern und zu den Lammern, soviel seine Hand gibt, und je ein Hin Ols zu einem Epha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146515825557506",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "12",
    "text": "Wenn aber der Furst ein freiwillig Brandopfer Oder Dankopferdem HERRN tun wollte, so soil man ihm das Tor gegen morgenwarts auftun, da(5 er sein Brandopfer und Dankopfer opfere, wie er sonst am Sabbat pflegt zu opfern; und wenn erwieder herausgehet, soil man das Tor nach ihm zuschließen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146516382547970",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "13",
    "text": "Und er soil dem HERRN taglich ein Brandopfer tun, namlich ein jahriges Lamm ohne Wandel; dasselbe soil er alle Morgen opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146516923678722",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "14",
    "text": "Und soil alle Morgen das sechste Teil von einem Epha zum Speisopfer darauf tun und ein drittes Teil von einem Hin Ols, auf das Semmelmehl zu traufen, dem HERRN zum Speisopfer. Das soli ein ewiges Recht sein, vom taglichen Opfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146517467365378",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "15",
    "text": "Und also sollen sie das Lamm samt dem Speisopfer und 01 alle Morgen opfern zum taglichen Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146518037626882",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "16",
    "text": "So spricht der Herr HERR: Wenn der Furst seiner Sohne einem ein Geschenk gibt von seinem Erbe, dasselbe soli seinen Sohnen bleiben, und sollen es erblich besitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146518570074114",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "17",
    "text": "Wo er aber seiner Knechte einem von seinem Erbteil etwas schenket, das sollen sie besitzen bis aufs Freijahr, und soil alsdann dem Fursten wieder heimfallen; denn sein Teil soil allein auf seine Sohne erben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146519115333634",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "18",
    "text": "Es soli auch der Furst dem Volk nichts nehmen von seinem Erbteil, noch sie aus ihren eigenen Gutern stoßen, sondern soli sein eigen Gut auf seine Kinder erben, auf daß meines Volks nicht jemand von seinem Eigentum zerstreuet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146519644897282",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "19",
    "text": "Und er fuhrete mich unterden Eingang an der Seite des Tors gegen Mitternacht zu den Kammern des Heiligtums, so den Priestern gehorten, und siehe, daselbst war ein Raum in einer Ecke gegen Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146520161779714",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "20",
    "text": "Und er sprach zu mir: Dies ist der Ort, da die Priester kochen sollen das Schuldopfer und Sundopfer und das Speisopfer backen, daß sie es nicht hinaus in den außern Vorhof tragen dürfen, das Volk zu heiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146520681906178",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "21",
    "text": "Danach fuhrete er mich hinaus in den außern Vorhof und hieß mich gehen in die vier Ecken des Vorhofs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146521222479874",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "22",
    "text": "Und siehe, da war ein jeglicher der vier Ecken ein ander Vorhoflein zu rauchern, vierzig Ellen lang und dreifüg Ellen breit, alle viereinerlei Mali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146521770786818",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "23",
    "text": "Und es ging ein Mauerlein urn ein jegliches der vier; da waren Herde herum gemacht unten an den Mauern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146522299072514",
    "book": "ezekiel                            ",
    "chapter": "46",
    "verse": "24",
    "text": "Und er sprach zu mir: Dies ist die Kuche, darin die Diener im Hause kochen sollen, was das Volk opfert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]