[
  {
    "id": "1138146522859995138",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "1",
    "text": "Und er fuhrete mich wieder zu der Tur des Tempels. Und siehe, da floß ein Wasser heraus unter der Schwelle des Tempels gegen Morgen; denn die Tur des Tempels war auch gegen Morgen. Und das Wasser lief an der rechten Seite des Tempels neben dem Altar hin gegen Mittag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146523386445826",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "2",
    "text": "Und er fuhrete mich auswendig zum Tor gegen Mitternacht vom außern Tor gegen Morgen; und siehe, das Wasser sprang heraus von der rechten Seite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146523909718018",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "3",
    "text": "Und der Mann ging heraus gegen Morgen und hatte die Melischnur in der Hand; und er maß tausend Ellen und fuhrete mich durchs Wasser, bis mir's an die Knochel ging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146524435775490",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "4",
    "text": "Und maß abermal tausend Ellen und fuhrete mich durchs Wasser, bis mir's an die Kniee ging. Und maß noch tausend Ellen und ließ mich dadurch gehen, bis es mir an die Lenden ging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146524961112066",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "5",
    "text": "Da maß er noch tausend Ellen, und es war so tief, daß ich nicht mehr grunden konnte; denn das Wasser war zu hoch, daß man daruber schwimmen mußte und konnte es nicht grunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146525479632898",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "6",
    "text": "Und er sprach zu mir: Du Menschenkind, das hast du ja gesehen. Und er fuhrete mich wieder zuruck am Ufer des Bachs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146526025973762",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "7",
    "text": "Und siehe, da stunden sehrviel Baume am Ufer auf beiden Seiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146526544166914",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "8",
    "text": "Und er sprach zu mir: Dies Wasser das da gegen Morgen herausfleußt, wird durchs Blachfeld fließen ins Meer und von einem Meer ins andere, und wenn es dahin ins Meer kommt, da sollen dieselbigen Wasser gesund werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146527073861634",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "9",
    "text": "Ja alles, was darin lebt und webt, dahin diese Strome kommen, das soil leben, und soil sehr viel Fische haben; und soil alles gesund werden und leben, wo dieser Strom hinkommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146527633768450",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "10",
    "text": "Und es werden die Fischer an demselben stehen; von Engeddi bis zu En-Eglaim wird man die Fischgarne aufspannen; denn es werden daselbst sehr viel Fische sein, gleichwie im großen Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146528156581890",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "11",
    "text": "Aber die Teiche und Lachen daneben werden nicht gesund werden, sondern gesalzen bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146528660455426",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "12",
    "text": "Und an demselben Strom, am Ufer auf beiden Seiten, werden allerlei fruchtbare Baume wachsen; und ihre Blatter werden nicht verwelken noch ihre Fruchte verfaulen; und werden alle Monden neue Fruchte bringen, denn ihr Wasser fleußt aus dem Heiligtum. Ihre Fruchtwird zurßpeise dienen und ihre Blatter zur Arznei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146529246707714",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "13",
    "text": "So spricht der Herr HERR: Dies ist die Grenze, nach der ihr das Land sollt austeilen den zwolf Stammen Israels; denn zwei Teile gehoren dem Stamm Joseph.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146529792655362",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "14",
    "text": "Und ihr sollt es gleich austeilen, einem wie dem andern; denn ich habe meine Hand aufgehoben, das Land euren Vatern und euch zum Erbteil zu geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146530325921794",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "15",
    "text": "Dies ist nun die Grenze des Landes gegen Mitternacht von dem großen Meer an, von Hethlon bis gen Zedad:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146530863611906",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "16",
    "text": "namlich Hemath, Berotha, Sibraim, die mit Damaskus und Hemath grenzen; und Hazar-Tichon, die mit Haveran grenzet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146531394158594",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "17",
    "text": "Das soil die Grenze sein vom Meer an bis gen Hazar-Enon; und Damaskus und Hemath sollen das Ende sein gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146531922804738",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "18",
    "text": "Aber die Grenze gegen Morgen sollt ihr messen zwischen Haveran und Damaskus und zwischen Gilead und zwischen dem Lande Israel, am Jordan hinab bis ans Meer gegen Morgen. Das soil die Grenze gegen Morgen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146532441423874",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "19",
    "text": "Aber die Grenze gegen Mittag ist von Thamar bis ans Haderwasser zu Kades und gegen das Wasser am großen Meer. Das soli die Grenze gegen Mittag sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146533017583618",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "20",
    "text": "Und die Grenze gegen Abend ist vom großen Meer an stracks bis gen Hemath. Das sei die Grenze gegen Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146533538955266",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "21",
    "text": "Also sollt ihr das Land austeilen unter die Stamme Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146534067994626",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "22",
    "text": "Und wenn ihr das Los werfet, das Land unter euch zu teilen, so sollt ihr die Fremdlinge, die bei euch wohnen und Kinder unter euch zeugen, halten gleich wie die Einheimischen unter den Kindern Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146534597754882",
    "book": "ezekiel                            ",
    "chapter": "47",
    "verse": "23",
    "text": "und sollen auch ihren Teil am Lande haben, ein jeglicher unter dem Stamm, dabei er wohnet, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]