[
  {
    "id": "1138145914174013442",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "1",
    "text": "Und du, Menschenkind, nimm ein Schwert, scharf wie ein Schermesser, und fahre damit uber dein Haupt und Bart und nimm eine Waage und teile sie damit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145914691387394",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "2",
    "text": "Das eine dritte Teil sollst du mit Feuer verbrennen mitten in der Stadt, wenn die Tage der Belagerung um sind; das andere dritte Teil nimm und schlage es mit dem Schwert ringsumher; das letzte dritte Teil streue in den Wind, dad ich das Schwert hinter ihnen her ausziehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145915254669314",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "3",
    "text": "Nimm aber ein klein wenig davon und binde es in deinen Mantelzipfel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145915793080322",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "4",
    "text": "Und nimm wiederum etliches davon und wirfs in ein Feuer und verbrenne es mit Feuer; von dem soli ein Feuer auskommen uber das ganze Haus Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145916338274306",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "5",
    "text": "So spricht der Herr HERR: Das ist Jerusalem, die ich unter die Heiden gesetzt habe, und rings um sie her Lander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145916865249282",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "6",
    "text": "Sie aber hat mein Gesetz verwandelt in gottlose Lehre mehr denn die Heiden und meine Rechte mehr denn die Lander, so rings um sie her liegen. Denn sie verwerfen mein Gesetz und wollen nicht nach meinen Rechten leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145917398876162",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "7",
    "text": "Darum spricht der Herr HERR also: Weil ihr's mehr machet denn die Heiden, so um euch her sind, und nach meinen Geboten nicht lebet und nach meinen Rechten nicht tut, sondern nach der Heiden Weise tut, die um euch her sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145917920313346",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "8",
    "text": "so spricht der Herr HERR also: Siehe, ich will auch an dich und will Recht uber dich gehen lassen, dall die Heiden zusehen solien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145918461149186",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "9",
    "text": "Und will also mit dir umgehen, als ich nie getan und hinfort nicht tun werde, um aller deiner Greuel willen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145919007195138",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "10",
    "text": "dad in dir die Vater ihre Kinder und die Kinder ihre Vater fressen solien; und will solch Recht uber dich gehen lassen, dad alle deine Ubrigen solien in alle Winde zerstreuet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145919564021762",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "11",
    "text": "Darum, so wahr als ich lebe, spricht der Herr HERR, weil du mein Heiligtum mit deinen allerlei Greueln und Gotzen verunreiniget hast, will ich dich auch zerschlagen, und mein Auge soil dein nicht schonen und will nicht gnadig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145920107675650",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "12",
    "text": "Es soil das dritte Teil von dir an der Pestilenz sterben und durch Hunger alle werden, und das andere dritte Teil durchs Schwert fallen rings um dich her, und das letzte dritte Teil will ich in alle Winde zerstreuen und das Schwert hinter ihnen her ausziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145920650805250",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "13",
    "text": "Also soil mein Zorn vollendet und mein Grimm uber ihnen ausgerichtet werden, daß ich meinen Mut kuhle; und sie sollen erfahren, daß ich, der HERR, in meinem Eifer geredet habe, wenn ich meinen Grimm an ihnen ausgerichtet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145921190166530",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "14",
    "text": "Ich will dich zur Wüste und zur Schmach setzen vor den Heiden, so um dich her sind, vor den Augen aller, die vorübergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145921714946050",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "15",
    "text": "Und sollsteine Schmach, Hohn, Exempel und Wunder sein alien Heiden, die um dich her sind, wenn ich über dich das Recht gehen lasse mit Zorn, Grimm und zornigem Schelten (das sage ich, der HERR),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145922248376322",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "16",
    "text": "und wenn ich bose Pfeile des Hungers untersie schießen werde, die da schadlich sein sollen, und ich sie ausschießen werde, euch zu verderben, und den Hunger über euch immer großer werden lasse und den Vorrat des Brots wegnehme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145922758279170",
    "book": "ezekiel                            ",
    "chapter": "5",
    "verse": "17",
    "text": "Ja, Hunger und bose wilde Tiere will ich unter euch schicken, die sollen euch ohne Kinder machen; und soil Pestilenz und Flut unter dir umgehen, und will das Schwert über dich bringen. Ich, der HERR, habe es gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]