[
  {
    "id": "1138145930780409858",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145931323834370",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "2",
    "text": "Du Menschenkind, so spricht der Herr HERR vom Lande Israel: Das Ende kommt, das Ende über alle vier Orter des Landes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145931861786626",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "3",
    "text": "Nun kommt das Ende über dich; denn ich will meinen Grimm über dich senden und will dich richten, wie du verdienet hast, und will dir geben, was alien deinen Greueln gebührt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145932388564994",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "4",
    "text": "Mein Auge soil dein nicht schonen, noch übersehen, sondern ich will dir geben, wie du verdienet hast und deine Greuel soilen unter dich kommen, daß ihr erfahren sollt, ich sei der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145932926648322",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "5",
    "text": "So spricht der Herr HERR: Siehe, es kommt ein Unglück fiber das andere!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145933468532738",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "6",
    "text": "Das Ende kommt, es kommt das Ende, es ist erwacht über dich; siehe, es kommt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145934034993154",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "7",
    "text": "Es gehet schon auf und bricht daher über dich, du Einwohner des Landes; die Zeit kommt, der Tag des Jammers ist nahe, da kein Singen auf den Bergen sein wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145934574878722",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "8",
    "text": "Nun will ich bald meinen Grimm fiber dich schütten und meinen Zorn an dir vollenden; und will dich richten, wie du verdienet hast, und dir geben, was deinen Greueln alien gebührt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145935102672898",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "9",
    "text": "Mein Auge soil dein nicht schonen und will nicht gnadig sein, sondern ich will dir geben, wie du verdienet hast, und deine Greuel sollen unter dich kommen, dad ihr erfahren sollt, ich sei der HERR, der euch schlagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145935639904258",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "10",
    "text": "Siehe, der Tag, siehe, er kommt daher, erbricht an! Die Rute bluhet, und der Stolze grünet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145936169893890",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "11",
    "text": "Der Tyrann hat sich aufgemacht zur Rute uber die Gottlosen, dad nichts von ihnen, noch von ihrem Volk, noch von ihrem Haufen Trost haben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145936699097090",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "12",
    "text": "Darum kommt die Zeit, der Tag nahet herzu. Der Kaufer freue sich nicht, und der Verkaufer traure nicht; denn es kommt der Zorn uber all ihren Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145937248714754",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "13",
    "text": "Darum soil der Verkaufer zu seinem verkauften Gut nicht wieder trachten; denn wer da lebet, der wird's haben. Denn die Weissagung uber all ihren Haufen wird nicht zuruckkehren; keinerwird sein Leben erhalten urn seiner Missetat willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145937797611522",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "14",
    "text": "Ladt sie die Posaune nur blasen und alles zurusten! Es wird doch niemand in den Krieg ziehen; denn mein Grimm gehet uber all ihren Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145938342412290",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "15",
    "text": "Auf den Gassen gehet das Schwert, in den Hausern gehet Pestilenz und Hunger. Wer auf dem Felde ist, der wird vom Schwert sterben; wer aber in der Stadt ist, den wird die Pestilenz und Hunger fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145938888556546",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "16",
    "text": "Und welche unter ihnen entrinnen, die müssen auf den Gebirgen sein und wie die Tauben in Grunden, die alle untereinander girren, ein jeglicher urn seiner Missetat willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145939415662594",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "17",
    "text": "Aller Hande werden dahinsinken und aller Kniee werden so ungewift stehen wie Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145939977666562",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "18",
    "text": "Und werden Sacke urn sich gürten und mit Furcht uberschuttet sein, und aller Angesicht jammerlich sehen, und aller Haupter werden kahl sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145940516962306",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "19",
    "text": "Sie werden ihr Silber hinauf auf die Gassen werfen und ihr Gold als einen Unflat achten; denn ihr Silber und Gold wird sie nicht erretten am Tage des Zorns des HERRN. Und werden doch ihre Seele davon nicht sattigen noch ihren Bauch davon fullen; denn es ist ihnen gewesen ein Argernis zu ihrer Missetat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145941079162882",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "20",
    "text": "Sie haben aus ihren edlen Kleinoden, damit sie Hoffart trieben, Bilder ihrer Greuel und Scheuel gemacht; darum will ich's ihnen zum Unflat machen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145941609185282",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "21",
    "text": "und will's Fremden in die Hande geben, daß sie es rauben, und den Gottlosen auf Erden zur Ausbeute, daß sie es entheiligen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145942156017666",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "22",
    "text": "Ich will mein Angesicht davon kehren, daß sie meinen Schatz ja wohl entheiligen; ja, Rauber sollen daruber kommen und es entheiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145942679781378",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "23",
    "text": "Mache Ketten; denn das Land istvoll Blutschulden und die Stadt voll Frevels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145943213670402",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "24",
    "text": "So will ich die Argsten unter den Heiden kommen lassen, daß sie sollen ihre Hauser einnehmen, und will der Gewaltigen Hoffart ein Ende machen und ihre Kirchen entheiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145943781048322",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "25",
    "text": "Der Ausrotter kommt; da werden sie Frieden suchen, und wird nicht da sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145944307105794",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "26",
    "text": "Ein Unfall wird uber den andern kommen, ein Gerucht uber das andere. So werden sie dann ein Gesicht bei den Propheten suchen; aber es wird weder Gesetz bei den Priestern noch Rat bei den Alten mehr sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145944814747650",
    "book": "ezekiel                            ",
    "chapter": "7",
    "verse": "27",
    "text": "Der Konig wird betrubt sein, und die Fursten werden traurig gekleidet sein, und die Hande des Volks im Lande werden verzagt sein. Ich will mit ihnen umgehen, wie sie gelebet haben, und will sie richten, wie sie es verdienet haben, daß sie erfahren sollen, ich sei der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]