[
  {
    "id": "1138145945298567170",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "1",
    "text": "Und es begab sich im sechsten Jahr, am funften Tage des sechsten Monden, daß ich saft in meinem Hause, und die Alten aus Juda saften vor mir; daselbst fiel die Hand des Herrn HERRN auf mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145945834356738",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "2",
    "text": "Und siehe, ich sah, daß von seinen Lenden herunterwarts war gleich wie Feuer; aber oben uber seinen Lenden war es lichthelle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145946358120450",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "3",
    "text": "Und reckte aus gleichwie eine Hand und ergriff mich bei dem Haar meines Haupts. Da fuhrete mich ein Wind zwischen Himmel und Erde und brachte mich gen Jerusalem in einem gottlichen Gesichte zu dem innern Tor, das gegen Mitternacht stehet, da denn saft ein Bild zu Verdrieft dem Hausherm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145946910064642",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "4",
    "text": "Und siehe, da war die Herrlichkeit des Gottes Israels, wie ich sie zuvor gesehen hatte im Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145947428093954",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "5",
    "text": "Und er sprach zu mir: Du Menschenkind, hebe deine Augen auf gegen Mitternacht! Und da ich meine Augen aufhub gegen Mitternacht, siehe, da saft gegen Mitternacht das verdrieftliche Bild am Tor des Altars, eben da man hineingehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145947951759362",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "6",
    "text": "Und er sprach zu mir: Du Menschenkind, siehest du auch, was diese tun, namlich grofte Greuel, die das Haus Israel hie tut, daß sie mich ja feme von meinem Heiligtum treiben? Aber du wirst noch mehr groftere Greuel sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145948504293378",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "7",
    "text": "Und er fuhrete mich zur Tur des Vorhofs; da sah ich, und siehe, da war ein Loch in der Wand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145949041917954",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "8",
    "text": "Und er sprach zu mir: Du Menschenkind, grabe durch die Wand! Und da ich durch die Wand grub, siehe, da war eine Tur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145949564305410",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "9",
    "text": "Und er sprach zu mir: Gehe hinein und schaue die bosen Greuel, die sie allhie tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145950124933122",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "10",
    "text": "Und da ich hineinkam und sah, siehe, da waren allerlei Bildnisse der Würmer und Tiere, eitel Scheuel und allerlei Gotzen des Hauses Israel, allenthalben umher an der Wand gemacht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145950653251586",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "11",
    "text": "vor welchen stunden siebenzig Manner aus den Altesten des Hauses Israel; und Jasanja, der Sohn Saphans, stund auch unter ihnen; und ein jeglicher hatte sein Rauchwerk in der Hand. Und ging ein dicker Nebel auf vom Rauchwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145951187042306",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "12",
    "text": "Und er sprach zu mir: Menschenkind, siehest du, was die Altesten des Hauses Israel tun in der Finsternis, ein jeglicher in seiner schonsten Kammer? Denn sie sagen: Der HERR siehet uns nicht, sondern der HERR hat das Land verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145951714836482",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "13",
    "text": "Und ersprach zu mir: Du sollst noch mehr großere Greuel sehen, die sie tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145952270155778",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "14",
    "text": "Und erfuhrete mich hinein zum Tor an des HERRN Hause, das gegen Mitternacht stehet; und siehe, daselbst saften Weiber, die weineten uber den Thamus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145952804667394",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "15",
    "text": "Und er sprach zu mir: Menschenkind, siehest du das? Aber du sollst noch groliere Greuel sehen, denn diese sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145953354711042",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "16",
    "text": "Und erfuhrete mich in den innern Hof am Hause des HERRN; und siehe, vor der Tur am Tempel des HERRN, zwischen der Halle und dem Altar, da waren bei funfundzwanzig Manner, die ihren Rücken gegen den Tempel des HERRN und ihr Angesicht gegen den Morgen gekehret hatten, und beteten gegen der Sonnen Aufgang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145953895645186",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "17",
    "text": "Und ersprach zu mir: Menschenkind, siehest du das? Ist's dem Hause Juda zu wenig, daß sie alle solche Greuel hie tun? so sie doch sonst im ganzen Lande eitel Gewalt und Unrecht treiben und fahren zu und reizen mich auch; und siehe, sie halten die Weinreben an die Nasen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145954450866178",
    "book": "ezekiel                            ",
    "chapter": "8",
    "verse": "18",
    "text": "Darum will ich auch wider sie mit Grimm handeln, und mein Auge soil ihrer nicht verschonen, und will nicht gnadig sein. Und wenn sie gleich mit lauter Stimme vor meinen Ohren schreien, will ich sie doch nicht horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]