[
  {
    "id": "1138145954974203906",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "1",
    "text": "Und er rief mit lauter Stimme vor meinen Ohren und sprach: Lafit herzukommen die Heimsuchung der Stadt, und ein jeglicher habe eine mordliche Waffe in seiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145955522772994",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "2",
    "text": "Und siehe, es kamen sechs Manner auf dem Wege vom Obertor her, das gegen Mitternacht stehet, und ein jeglicher hatte eine schadliche Waffe in seiner Hand. Aber es war einer unter ihnen, der hatte Leinwand an und ein Schreibzeug an seiner Seite. Und sie gingen hinein und traten neben den ehernen Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145956073111554",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "3",
    "text": "Und die Herrlichkeit des Gottes Israels erhub sich von dem Cherub, uber dem sie war, zu der Schwelle am Hause und rief dem, der die Leinwand anhatte und das Schreibzeug an seiner Seite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145956592353282",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "4",
    "text": "Und der HERR sprach zu ihm: Gehe durch die Stadt Jerusalem und zeichne mit einem Zeichen an die Stirn die Leute, so da seufzen und jammern uber alle Greuel, so drinnen geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145957123096578",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "5",
    "text": "Zu jenen aber sprach er, daß ich's horete: Gehet diesem nach durch die Stadt und schlaget drein; eure Augen sollen nicht schonen noch ubersehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145957651251202",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "6",
    "text": "Erwurget beide, Alte, Junglinge, Jungfrauen, Kinder und Weiber, alles tot; aber die das Zeichen an sich haben, derer sollt ihr keinen anruhren. Fanget aber an an meinem Heiligtum! Und sie fingen an an den alten Leuten, so vor dem Hause waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145958172524546",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "7",
    "text": "Und er sprach zu ihnen: Verunreiniget das Haus und machet die Vorhofe voll toter Leichname; gehet heraus! Und sie gingen heraus und schlugen in der Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145958706774018",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "8",
    "text": "Und da sie ausgeschlagen hatten, war ich noch übrig. Und ich fiel auf mein Angesicht, schrie und sprach: Ach, Herr HERR, willst du denn alle Ubrigen in Israel verderben, daß du deinen Zorn so ausschuttest uber Jerusalem?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145959243579394",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "9",
    "text": "Und er sprach zu mir: Es ist die Missetat des Hauses Israel und Juda allzusehr graft; es ist eitel Gewalt im Lande und Unrecht in der Stadt. Denn sie sprechen: Der HERR hat das Land verlassen und der HERR siehet uns nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145959767441410",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "10",
    "text": "Darum soil mein Auge auch nicht schonen, will auch nicht gnadig sein, sondern ich will ihr Tun auf ihren Kopfwerfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145960339210242",
    "book": "ezekiel                            ",
    "chapter": "9",
    "verse": "11",
    "text": "Und siehe, der Mann, der die Leinwand anhatte und das Schreibzeug an seiner Seite, antwortete und sprach: Ich habe getan, wie du mirgeboten hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]