[
  {
    "id": 17060,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "1",
    "text": "This letter comes from Jude, a servant of Jesus Christ, and James' brother. I am writing to those who are called and loved by God the Father, and who are kept safe by Jesus Christ:"
  },
  {
    "id": 17061,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "2",
    "text": "May God's mercy, peace, and love increase in your experience!"
  },
  {
    "id": 17062,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "3",
    "text": "My friends, I was already looking forward to writing to you about the salvation that we share. But now I need to write urgently to you and encourage you to vigorously defend the truth about God, to God's holy people."
  },
  {
    "id": 17063,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "4",
    "text": "For some people have quietly crept in among you. They were written about and condemned a long time ago, for they are wicked people who pervert God's grace, turning it into a license to immorality, while also denying our Lord and master Jesus Christ."
  },
  {
    "id": 17064,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "5",
    "text": "Even though you already know this, I want to remind you that though the Lord saved his people out of the land of Egypt, later he still destroyed those who disbelieved."
  },
  {
    "id": 17065,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "6",
    "text": "Even those angels that were not content with their God-given positions but abandoned their rightful places—he has placed them in eternal chains of darkness until the great Day of Judgment."
  },
  {
    "id": 17066,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "7",
    "text": "In just the same way, Sodom and Gomorrah and the towns nearby that pursued immorality and perverted sex are provided as an example of those that experience the punishment of eternal fire."
  },
  {
    "id": 17067,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "8",
    "text": "Likewise these dreamers pollute their bodies, disregard authority, and insult heavenly beings."
  },
  {
    "id": 17068,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "9",
    "text": "Even the archangel Michael, when he was arguing with the devil over Moses' body, didn't dare to condemn him with a slanderous insult, but said, “May the Lord rebuke you.”"
  },
  {
    "id": 17069,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "10",
    "text": "But these people ridicule whatever they don't understand; and what they do understand they instinctively follow like unthinking animals—this is what destroys them."
  },
  {
    "id": 17070,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "11",
    "text": "They're in terrible trouble! For they have followed Cain's way. Like Balaam and his delusion, they have abandoned themselves to the profit motive. Like Korah and his rebellion, they have destroyed themselves."
  },
  {
    "id": 17071,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "12",
    "text": "These people spoil your fellowship meals, for they are selfish shepherds that don't have the slightest sense of shame—they only take care of themselves. They're clouds blown along by the wind that bring no rain. They're bare trees without fruit—twice dead, pulled out by the roots."
  },
  {
    "id": 17072,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "13",
    "text": "They're violent ocean waves, foaming in their own disgrace. They're false stars, doomed forever to utter darkness."
  },
  {
    "id": 17073,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "14",
    "text": "Enoch, seven generations on from Adam, spoke prophetically about these people: “Look! The Lord is coming, together with thousands and thousands of his holy ones"
  },
  {
    "id": 17074,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "15",
    "text": "to judge everyone, to reveal all the wicked things people have done, and all the terrible things hostile sinners have said against him.”"
  },
  {
    "id": 17075,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "16",
    "text": "Such people are grumblers, always complaining. They follow their own evil desires, speaking boastfully about themselves, and flattering others to get what they want."
  },
  {
    "id": 17076,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "17",
    "text": "But you, my dear friends, please remember what you were told by the apostles of our Lord Jesus Christ."
  },
  {
    "id": 17077,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "18",
    "text": "They explained to you that in the last times mockers would come, following their own wicked desires."
  },
  {
    "id": 17078,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "19",
    "text": "They cause divisions; they are worldly people who don't have the Spirit."
  },
  {
    "id": 17079,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "20",
    "text": "But you, my friends, are to build yourselves up through your trust in God. Pray in the Holy Spirit,"
  },
  {
    "id": 17080,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "21",
    "text": "keep yourselves safe in God's love, and wait for the mercy of our Lord Jesus Christ who brings eternal life."
  },
  {
    "id": 17081,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "22",
    "text": "Show kindness to those who doubt."
  },
  {
    "id": 17082,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "23",
    "text": "Save those you can by snatching them out of the fire. Show mercy—but with great care, hating even the “clothing” that is contaminated by sinful human nature."
  },
  {
    "id": 17083,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "24",
    "text": "Now to him who can keep you from falling,"
  },
  {
    "id": 17084,
    "book": "jude                                    ",
    "chapter": "1",
    "verse": "25",
    "text": "to the only God our Savior, through Jesus Christ our Lord,"
  }
]