[
  {
    "id": "1138135628293865474",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "1",
    "text": "Athalja aber, Ahasjas Mutter, da sie sah, daß ihr Sohn tot war, machte sie sich auf und brachte urn alien koniglichen Samen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135628863275010",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "2",
    "text": "Aber Joseba, die Tochter des Konigs Joram, Ahasjas Schwester, nahm Joas, den Sohn Ahasjas, und stahl ihn aus des Konigs Kindern, die getotet wurden, mit seiner Amme in der Schlafkammer; und sie verbargen ihn vor Athalja, daß er nicht getotet ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135629367967746",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "3",
    "text": "Und er war mit ihr versteckt im Hause des HERRN sechs Jahre. Athalja aber war Konigin im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135629902741506",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "4",
    "text": "Im siebenten Jahr aber sandte hin Jojada und nahm die Obersten fiber hundert mit den Hauptleuten und die Trabanten und lieft sie zu sich ins Haus des HERRN kommen; und machte einen Bund mit ihnen und nahm einen Eid von ihnen im Hause des HERRN; und zeigte ihnen des Kdnigs Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135630425227266",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "5",
    "text": "Und gebot ihnen und sprach: Das ist's, das ihr tun sollt: Euer ein dritter Teil, die ihr des Sabbats angehet, sollen der Hut warten im Hause des Konigs;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135630954332162",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "6",
    "text": "und ein dritter Teil soil sein am Tor Sur und ein dritter Teil am Tor, das hinterden Trabanten ist; und sollt der Hut warten am Hause Massa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135631492218882",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "7",
    "text": "Aber zwei Teile euer aller, die ihr des Sabbats abgehet, sollen der Hut warten im Hause des HERRN urn den Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135632032104450",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "8",
    "text": "Und sollt rings urn den Konig euch machen, und ein jeglicher mit seiner Wehr in der Hand; und wer herein zwischen die Wand kommt, der sterbe, daß ihr bei dem Konige seid, wenn er aus und ein gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135632551378946",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "9",
    "text": "Und die Obersten uber hundert taten alles, wie ihnen Jojada, der Priester, geboten hatte, und nahmen zu sich ihre Manner, die des Sabbats angingen, mit denen, die des Sabbats abgingen, und kamen zu dem Priester Jojada.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135633070882818",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "10",
    "text": "Und der Priester gab den Hauptleuten Spiefte und Schilde, die des Konigs Davids gewesen waren und in dem Hause des HERRN waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135633627119618",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "11",
    "text": "Und die Trabanten stunden urn den Konig her, ein jeglicher mit seiner Wehr in der Hand, von dem Winkel des Hauses zur Rechten bis zum Winkel zur Linken, zum Altar zu und zum Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135634167660546",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "12",
    "text": "Und er lieft des Konigs Sohn hervorkommen und setzte ihm eine Krone auf und gab ihm das Zeugnis; und machten ihn zum Konige und salbeten ihn und schlugen die Hande zusammen und sprachen: Gluck zu dem Konige!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135634701451266",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "13",
    "text": "Und da Athalja horete das Geschrei des Volks, das zulief, kam sie zum Volk in das Haus des HERRN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135635241271298",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "14",
    "text": "und sah, siehe, da stund der Konig an der Saule, wie es Gewohnheit war, und die Sanger und Trommeten bei dem Konige; und alles Volk des Landes war frohlich und bliesen mit Trommeten. Athalja aber zerrili ihre Kleider und sprach: Aufruhr, Aufruhr!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135635796688898",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "15",
    "text": "Aber der Priester Jojada gebot den Obersten uber hundert, die uber das Heer gesetzt waren, und sprach zu ihnen: Führet sie zum Hause hinaus in den Hof; und wer ihr folget, der sterbe des Schwerts! Denn der Priester hatte gesagt, sie sollte nicht im Hause des HERRN sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135636313112578",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "16",
    "text": "Und sie legten die Hande an sie; und sie ging hinein des Weges, da die Rosse zum Hause des Konigs gehen, und ward daselbst getotet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135636857192450",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "17",
    "text": "Da machte Jojada einen Bund zwischen dem HERRN und dem Konige und dem Volk, daß sie des HERRN Volk sein sollten; also auch zwischen dem Konige und dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135637412446210",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "18",
    "text": "Da ging alles Volk des Landes in die Kirche Baals und brachen seine Altare ab und zerbrachen seine Bildnisse rechtwohl; und Mathan, den Priester Baals, erwürgeten sie vor den Altaren. Der Priester aber bestellete die Amter im Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135637934080002",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "19",
    "text": "Und nahm die Obersten uber hundert und die Hauptleute und die Trabanten und alles Volk des Landes und führeten den Konig hinab vom Hause des HERRN; und kamen auf dem Wege von dem Tor der Trabanten zum Kdnigshause; und er setzte sich auf der Konige Stuhl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135638464462850",
    "book": "secondkings                        ",
    "chapter": "11",
    "verse": "20",
    "text": "Und alles Volk im Lande war frohlich, und die Stadt war stille. Athalja aber toteten sie mit dem Schwert in des Konigs Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]