[
  {
    "id": "1138135638993993730",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "1",
    "text": "Und Joas war sieben Jahre alt, da er Konig ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135639548723202",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "2",
    "text": "Im siebenten Jahr Jehus ward Joas Konig und regierete vierzig Jahre zu Jerusalem. Seine Mutter hieft Zibea von Bersaba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135640129765378",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "3",
    "text": "Und Joas tat, was rechtwar und dem HERRN wohlgefiel, solange ihn der Priester Jojada lehrete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135640652218370",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "4",
    "text": "ohne daß sie die Hohen nicht abtaten; denn das Volk opferte und raucherte noch auf den Hohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135641221103618",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "5",
    "text": "Und Joas sprach zu den Priestern: Alles Geld, das geheiliget wird, daß es in das Haus des HERRN gebracht werde, das gang und gabe ist, das Geld, so jedermann gibt in der Schatzung seiner Seele, und alles Geld, das jedermann von freiem Herzen opfert, daß es in des HERRN Haus gebracht werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135641755090946",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "6",
    "text": "das lafttdie Priester zu sich nehmen, einen jeglichen von seinem Bekannten. Davon sollen sie bessern, was baufallig ist am Hause des HERRN, wo siefinden, das baufallig ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135642329317378",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "7",
    "text": "Da aber die Priester bis ins dreiundzwanzigste Jahr des Konigs Joas nicht besserten, was baufallig war am Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135642856554498",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "8",
    "text": "rief der Konig Joas dem Priester Jojada samt den Priestern und sprach zu ihnen: Warum bessert ihr nicht, was baufallig ist am Hause? So sollt ihr nun nicht zu euch nehmen das Geld, ein jeglicher von seinen Bekannten, sondern sollt es geben zu dem, das baufallig ist am Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135643388313602",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "9",
    "text": "Und die Priester bewilligten vom Volk nicht Geld zu nehmen und das Baufallige am Hause zu bessern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135643895070722",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "10",
    "text": "Da nahm der Priester Jojada eine Lade und bohrte oben ein Loch drein und setzte sie zur rechten Hand neben den Altar, da man in das Haus des HERRN gehet. Und die Priester, die an der Schwelle huteten, taten drein alles Geld, das zu des HERRN Haus gebracht ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135644449046530",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "11",
    "text": "Wenn sie dann sahen, daß viel Geld in der Lade war, so kam des Konigs Schreiber herauf mit dem Hohenpriester und banden das Geld zusammen und zahlten es, was fur des HERRN Haus funden ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135645003939842",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "12",
    "text": "Und man gab das Geld bar über denen, die da arbeiteten und bestellet waren zum Hause des HERRN; und sie gaben's heraus den Zimmerleuten, die da baueten und arbeiteten am Hause des HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135645527015426",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "13",
    "text": "namlich den Maurern und Steinmetzen, und die da Holz und gehauene Steine kauften, daß das Baufallige am Hause des HERRN gebessert wurde, und alles, was sie fanden am Hause zu bessern not sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135646077943810",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "14",
    "text": "Doch liefi man nicht machen silberne Schalen, Psalter, Becken, Trommeten noch irgend ein gulden Oder silbern Gerat im Hause des HERRN von solchem Gelde, das zu des HERRN Hause gebracht ward,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135646603640834",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "15",
    "text": "sondern man gab's den Arbeitern, daß sie damit das Baufallige am Hause des HERRN besserten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135647127371778",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "16",
    "text": "Auch durften die Manner nicht berechnen, denen man das Geld tat, daü sie es den Arbeitern gaben, sondern sie handelten auf Glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135647653658626",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "17",
    "text": "Aber das Geld von Schuldopfern und Sundopfern ward nicht zum Hause des HERRN gebracht; denn es war der Priester.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135648176898050",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "18",
    "text": "Zu der Zeit zog Hasael, der Konig zu Syrien, herauf und stritt wider Gath und gewann sie. Und da Hasael sein Angesicht stellete, zu Jerusalem hinaufzuziehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135648699514882",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "19",
    "text": "nahm Joas, der Konig Judas, all das Geheiligte, das seine Vater, Josaphat, Joram und Ahasja, die Konige Judas, geheiliget hatten, und was ergeheiliget hatte, dazu alles Gold, das man fand im Schatz in des HERRN Hause und in des Konigs Hause, und schickte es Hasael, dem Konige zu Syrien. Da zog er ab von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135649273577474",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "20",
    "text": "Was aber mehr von Joas zu sagen ist, und alles, was er getan hat, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135649797898242",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "21",
    "text": "Und seine Knechte emporten sich und machten einen Bund und schlugen ihn im Hause Millo, da man hinabgehet zu Silla.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135650328707074",
    "book": "secondkings                        ",
    "chapter": "12",
    "verse": "22",
    "text": "Denn Josabar, derßohn Simeaths, und Josabad, der Sohn Somers, seine Knechte, schlugen ihn tot. Und man begrub ihn mit seinen Vatern in der Stadt Davids. Und Amazia, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]