[
  {
    "id": "1138135650825895938",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "1",
    "text": "Im dreiundzwanzigsten Jahr Joas des Sohns Ahasjas, des Konigs Judas, ward Joahas, der Sohn Jehus, Konig uber Israel zu Samaria siebenzehn Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135651343728642",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "2",
    "text": "Und tat, das dem HERRN übel gefiel, und wandelte den Sünden nach Jerobeams, des Sohns Nebats, der Israel sündigen machte, und lieft nicht davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135651915137026",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "3",
    "text": "Und des HERRN Zorn ergrimmete über Israel und gab sie unter die Hand Hasaels, des Konigs zu Syrien, und Benhadads, des Sohns Hasaels, ihr Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135652465213442",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "4",
    "text": "Aber Joahas bat des HERRN Angesicht. Und der HERR erhorete ihn; denn er sah den Jammer Israels an, wie sie der Konig zu Syrien drangete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135653013291010",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "5",
    "text": "Und der HERR gab Israel einen Heiland, der sie aus der Gewalt der Syrer führete, daß die Kinder Israel in ihren Hütten wohneten, wie vorhin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135653537677314",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "6",
    "text": "Doch lieften sie nicht von der Sünde des Hauses Jerobeams, der Israel sündigen machte, sondern wandelten drinnen. Auch blieb stehen der Hain zu Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135654075465730",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "7",
    "text": "Denn es war des Volks Joahas nicht mehr überblieben denn funfzig Reiter, zehn Wagen und zehntausend Fufivolks. Denn der Konig zu Syrien hatte sie umgebracht und hatte sie gemacht wie Drescherstaub.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135654568165378",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "8",
    "text": "Was aber mehr von Joahas zu sagen ist, und alles, was er getan hat, und seine Macht, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135655101956098",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "9",
    "text": "Und Joahas entschlief mit seinen Vatern, und man begrub ihn zu Samaria. Und sein Sohn Joas ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135655605993474",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "10",
    "text": "Im siebenunddreifügsten Jahr Joas des Konigs Judas, ward Joas, der Sohn Joahas Konig über Israel zu Samaria sechzehn Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135656126349314",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "11",
    "text": "Und tat, das dem HERRN übel gefiel, und lieft nicht von alien Sünden Jerobeams, des Sohns Nebats, der Israel sündigen machte, sondern wandelte drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135656665808898",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "12",
    "text": "Was aber mehr von Joas zu sagen ist, und was er getan hat, und seine Macht, wie er mit Amazia, dem Konige Judas, gestritten hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135657180594178",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "13",
    "text": "Und Joas entschlief mit seinen Vatern, und Jerobeam saft auf seinem Stuhl. Joas aber ward begraben zu Samaria bei den Konigen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135657715236866",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "14",
    "text": "Elisa aber ward krank, daran erauch starb. Und Joas, der Konig Israels, kam zu ihm hinab und weinete vor ihm und sprach: Mein Vater, mein Vater, Wagen Israels, und seine Reiter!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135658286415874",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "15",
    "text": "Elisa aber sprach zu ihm: Nimm den Bogen und Pfeile! Und da er den Bogen und die Pfeile nahm,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135658807853058",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "16",
    "text": "sprach erzum Konige Israels: Spanne mit deiner Hand den Bogen! Und er spannete mit seiner Hand. Und Elisa legte seine Hand auf des Konigs Hand                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135659327520770",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "17",
    "text": "und sprach: Tue das Fenster auf gegen Morgen! Und er tat es auf. Und Elisa sprach: Schiefte! Und er schoft. Er aber sprach: Ein Pfeil des Heils vom HERRN, ein Pfeil des Heils wider die Syrer; und du wirst die Syrer schlagen zu Aphek, bis sie aufgerieben sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135659849711618",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "18",
    "text": "Und er sprach: Nimm die Pfeile! Und da ersie nahm, sprach erzum Konige Israels: Schlage die Erde! Und er schlug dreimal und stund stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135660393922562",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "19",
    "text": "Da ward der Mann Gottes zornig auf ihn und sprach: Hattest du fünf- Oder sechsmal geschlagen, so wurdest du die Syrer geschlagen haben, bis sie aufgerieben waren; nun aber wirst du sie dreimal schlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135660951306242",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "20",
    "text": "Da aber Elisa gestorben war, und man ihn begraben hatte, Helen die Kriegsleute der Moabiter ins Land desselben Jahres.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135661491453954",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "21",
    "text": "Und es begab sich, daß sie einen Mann begruben; da sie aber die Kriegsleute sahen, warfen sie den Mann in Elisas Grab. Und da er hin kam und die Gebeine Elisas anruhrete, ward er lebendig und trat auf seine Füße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135662060077058",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "22",
    "text": "Also zwang nun Hasael, der Konig zu Syrien, Israel, solange Joahas lebte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135662584135682",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "23",
    "text": "Aber der HERR tat ihnen Gnade und erbarmete sich ihrer und wandte sich zu ihnen um seines Bundes willen mit Abraham, Isaak und Jakob; und wollte sie nicht verderben, verwarf sie auch nicht von seinem Angesicht bis auf diese Stunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135663117467650",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "24",
    "text": "Und Hasael, der Konig zu Syrien, starb, und sein Sohn Benhadad ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135663677177858",
    "book": "secondkings                        ",
    "chapter": "13",
    "verse": "25",
    "text": "Joas aber kehrete um und nahm die Stadte aus der Hand Benhadads, des Sohns Hasaels, die er aus der Hand seines Vaters Joahas genommen hatte mit Streit. Dreimal schlug ihn Joas und brachte die Stadte Israels wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]