[
  {
    "id": "1138135664234397698",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "1",
    "text": "Im andern Jahr Joas, des Sohns Joahas, des Konigs Israels, ward Ahazia Konig, der Sohn Joas, des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135664789454850",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "2",
    "text": "Fünfundzwanzig Jahre alt war er, da er Konig ward, und regierete neunundzwanzig Jahre zu Jerusalem. Seine Mutter hiefi Joadan von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135665308401666",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "3",
    "text": "Und ertat, was dem HERRN wohlgefiel, doch nicht wie sein Vater David, sondern wie sein Vater Joas tat er auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135665859002370",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "4",
    "text": "Denn die Hohen wurden nicht abgetan, sondern das Volk opferte und raucherte noch auf den Hohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135666402164738",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "5",
    "text": "Da er nun des Konigsreichs machtig ward, schlug er seine Knechte, die seinen Vater, den Konig, geschlagen hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135666946834434",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "6",
    "text": "Aber die Kinder der Totschlager totete er nicht; wie es denn geschrieben stehet im Gesetzbuch Moses, da der HERR geboten hat und gesagt: Die Vater sollen nicht um der Kinder willen sterben, und die Kinder sollen nicht um der Vater willen sterben, sondern ein jeglicher soil um seiner Sünde willen sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135667456278530",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "7",
    "text": "Er schlug auch der Edomiter im Salztal zehntausend und gewann die Stadt Sela mit Streit; und hiefi sie Jaktheel bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135667999866882",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "8",
    "text": "Da sandte Amazia Boten zu Joas, dem Sohn Joahas des Sohns Jehus, dem Konige Israels, und lieli ihm sagen: Komm her, lali uns miteinander besehen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135668566720514",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "9",
    "text": "Aber Joas, der Konig Israels, sandte zu Amazia, dem Konige Judas, und lieli ihm sagen: Der Dornstrauch, der im Libanon ist, sandte zur Zeder im Libanon und lieli ihr sagen: Gib deine Tochter meinem Sohn zum Weibe! Aber das Wild auf dem Felde im Libanon lief uber den Dornstrauch und zertrat ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135669103722498",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "10",
    "text": "Du hast die Edomiter geschlagen, des uberhebt sich dein Herz. Habe den Ruhm und bleibe daheim; warum ringest du nach Ungluck, daß du fallest und Juda mit dir?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135669659467778",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "11",
    "text": "Aber Amazia gehorchte nicht. Da zog Joas, der Konig Israels, herauf; und sie besahen sich miteinander, er und Amazia, der Konig Judas, zu Beth-Semes, die in Juda liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135670188736514",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "12",
    "text": "Aber Juda ward geschlagen vor Israel, daß ein jeglicher floh in seine Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135670696312834",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "13",
    "text": "Und Joas, der Konig Israels, griff Amazia, den Konig Judas, den Sohn Joas des Sohns Ahasjas, zu Beth-Semes; und kam gen Jerusalem und zerrili die Mauern Jerusalems von dem Tor Ephraim an bis an das Ecktor, vierhundert Ellen lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135671224139778",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "14",
    "text": "Und nahm alles Gold und Silber und Gerate, das funden ward im Hause des HERRN und im Schatz des Konigshauses, dazu die Kinder zu Pfande; und zog wieder gen Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135671765172226",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "15",
    "text": "Was aber mehr von Joas zu sagen ist, das er getan hat, und seine Macht, und wie er mit Amazia, dem Konige Judas, gestritten hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135672308465666",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "16",
    "text": "Und Joas entschlief mit seinen Vatern und ward begraben zu Samaria unter den Konigen Israels. Und sein Sohn Jerobeam ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135672845926402",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "17",
    "text": "Amazia aber, der Sohn Joas des Konigs Judas, lebte nach dem Tode Joas des Sohns Joahas des Konigs Israels, funfzehn Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135673382404098",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "18",
    "text": "Was aber mehr von Amazia zu sagen ist, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135673935560706",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "19",
    "text": "Und sie machten einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Und sie sandten hin ihm nach gen Lachis und toteten ihn daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135674507034626",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "20",
    "text": "Und sie brachten ihn auf Rossen; und erward begraben zu Jerusalem bei seinen Vatern in der Stadt Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135675046723586",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "21",
    "text": "Und das ganze Volk Judas nahm Asarja in seinem sechzehnten Jahr und machten ihn zum Konige anstatt seines Vaters Amazia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135675580022786",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "22",
    "text": "Er bauete Elath und brachte sie wieder zu Juda, nachdem der Konig mit seinen Vatern entschlafen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135676093759490",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "23",
    "text": "Im funfzehnten Jahr Amazias, des Sohns Joas des Konigs Judas, ward Jerobeam, der Sohn Joas Konig fiber Israel zu Samaria einundvierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135676627189762",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "24",
    "text": "Und tat, das dem HERRN libel gefiel, und lieü nicht ab von alien Sunden Jerobeams, des Sohns Nebats, der Israel sündigen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135677157900290",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "25",
    "text": "Er aber brachte wieder herzu die Grenze Israels von Hemath an bis ans Meer, das im blachen Felde liegt, nach dem Wort des HERRN, des Gottes Israels, das er geredet hatte durch seinen Knecht Jona, den Sohn Amithais, den Propheten, der von Gath-Hepher war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135677679468546",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "26",
    "text": "Denn der HERR sah an den elenden Jammer Israels, dal J, auch die Verschlossenen und Verlassenen dahin waren, und kein Heifer war in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135678217224194",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "27",
    "text": "Und der HERR hatte nicht geredet, daß er wollte den Namen Israels austilgen unter dem Himmel, und half ihnen durch Jerobeam, den Sohn Joas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135678753308674",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "28",
    "text": "Was aber mehr von Jerobeam zu sagen ist, und alles, was er getan hat, und seine Macht, wie er gestritten hat, und wie er Damaskus und Hemath wiedergebracht an Juda in Israel, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135679282806786",
    "book": "secondkings                        ",
    "chapter": "14",
    "verse": "29",
    "text": "Und Jerobeam entschlief mit seinen Vatern, mit den Konigen Israels. Und sein Sohn Sacharja ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]