[
  {
    "id": "1138135679777079298",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "1",
    "text": "Im siebenundzwanzigsten Jahr Jerobeams, des Konigs Israels, ward Konig Asarja, der Sohn Amazias, des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135680345538562",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "2",
    "text": "Und war sechzehn Jahre alt, da er Konig ward, und regierete zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieli Jechalja von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135680888242178",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "3",
    "text": "Und tat, das dem HERRN wohlgefiel, allerdinge wie sein Vater Amazia,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135681420197890",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "4",
    "text": "ohne dafi sie die Hohen nicht abtaten; denn das Volk opferte und raucherte noch auf den Hohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135681957330946",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "5",
    "text": "Der HERR plagte aber den Konig, dafi er aussatzig war bis an seinen Tod, und wohnete in einem sondern Hause. Jotham aber, des Konigs Sohn, regierete das Haus und richtete das Volk im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135682470313986",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "6",
    "text": "Was aber mehr von Asarja zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135682969436162",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "7",
    "text": "Und Asarja entschlief mit seinen Vatern; und man begrub ihn bei seinen Vatern in der Stadt Davids. Und sein Sohn Jotham ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135683469508610",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "8",
    "text": "Im achtunddreilügsten Jahr Asarjas, des Konigs Judas, ward Konig Sacharja, der Sohn Jerobeams, über Israel zu Samaria sechs Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135684010999810",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "9",
    "text": "Und tat, das dem HERRN ubel gefiel, wie seine Vater getan hatten. Er lieli nicht ab von den Sunden Jerobeams, des Sohns Nebats, der Israel sundigen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135684554981378",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "10",
    "text": "Und Sallum, der Sohn Jabes, machte einen Bund wider ihn und schlug ihn vor dem Volk und totete ihn; und ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135685079891970",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "11",
    "text": "Was aber mehr von Sacharja zu sagen ist, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135685624266754",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "12",
    "text": "Und das ist's, das der HERR Jehu geredet hatte: Dir sollen Kinder ins vierte Glied sitzen auf dem Stuhl Israels; und ist also geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135686172377090",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "13",
    "text": "Sallum aber, der Sohn Jabes ward Konig im neununddreilügsten Jahr Asarjas, des Konigs Judas, und regierete einen Monden zu Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135686695256066",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "14",
    "text": "Denn Menahem, der Sohn Gadis, zog herauf von Thirza und kam gen Samaria und schlug Sallum, den Sohn Jabes zu Samaria und totete ihn; und ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135687243071490",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "15",
    "text": "Was aber mehr von Sallum zu sagen ist und seinem Bund, den er anrichtete, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135687793311746",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "16",
    "text": "Dazumal schlug Menahem Tiphsah und alle, die drinnen waren, und ihre Grenze von Thirza, darum daß sie ihn nicht wollten einlassen; und schlug alle ihre Schwangeren und zerrüi sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135688323039234",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "17",
    "text": "Im neununddreilügsten Jahr Asarjas, des Konigs Judas, ward Konig Menahem, der Sohn Gadis, liber Israel zehn Jahre zu Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135688875376642",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "18",
    "text": "Und tat, das dem HERRN ubel gefiel. Er lieli sein Leben lang nicht von den Sunden Jerobeams, des Sohns Nebats, der Israel sundigen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135689412640770",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "19",
    "text": "Und es kam Phul, der Konig von Assyrien, ins Land. Und Menahem gab dem Phul tausend Zentner Silbers, daß er's mit ihm hielte, und bekraftigte ihm das Konigreich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135689960620034",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "20",
    "text": "Und Menahem setzte ein Geld in Israel auf die Reichsten, funfzig Sekel Silbers auf einen jeglichen Mann, das er dem Konige von Assyrien gabe. Also zog der Konig von Assyrien wieder heim und blieb nicht im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135690522525698",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "21",
    "text": "Was aber mehr von Menahem zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135691041603586",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "22",
    "text": "Und Menahem entschlief mit seinen Vatern; und Pekahja, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135691571822594",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "23",
    "text": "Im funfzigsten Jahr Asarjas, des Konigs Judas, ward Konig Pekahja, der Sohn Menahems, über Israel zu Samaria zwei Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135692125896706",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "24",
    "text": "Und tat, das dem HERRN ubel gefiel, denn er lieli nicht von der Sünde Jerobeams, des Sohns Nebats, der Israel sundigen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135692649529346",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "25",
    "text": "Und es machte Pekah, der Sohn Remaljas, seines Ritters, einen Bund wider ihn und schlug ihn zu Samaria im Palast des Konigshauses, mit Argob und Arne und funfzig Mann mit ihm von den Kindern Gileads, und totete ihn; und ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135693169098754",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "26",
    "text": "Was aber mehr von Pekahja zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135693705871362",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "27",
    "text": "Im zweiundfunfzigsten Jahr Asarjas, des Konigs Judas, ward Konig Pekah, der Sohn Remaljas, über Israel zu Samaria zwanzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135694225276930",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "28",
    "text": "Und tat, das dem HERRN ubel gefiel; denn er lieli nicht von der Sünde Jerobeams, des Sohns Nebats, der Israel sündigen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135694783905794",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "29",
    "text": "Zu den Zeiten Pekahs, des Konigs Israels, kam Thiglath-Pilesser, der Konig zu Assyrien, und nahm Ijon, Abel-Beth-Maecha, Janoah, Kedes, Hazor, Gilead, Galilaa und das ganze Land Naphthali und fuhrete sie weg nach Assyrien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135695321661442",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "30",
    "text": "Und Hosea, der Sohn Elas, machte einen Bund wider Pekah, den Sohn Remaljas, und schlug ihn tot; und ward Konig an seiner Statt im zwanzigsten Jahr Jothams, des Sohns Usias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135695931506690",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "31",
    "text": "Was aber mehr von Pekah zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135696477126658",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "32",
    "text": "Im andern Jahr Pekahs, des Sohns Remaljas, des Konigs Israels, ward Konig Jotham, der Sohn Usias, des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135697036115970",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "33",
    "text": "Und war funfundzwanzig Jahre alt, da er Konig ward, und regierete sechzehn Jahre zu Jerusalem. Seine Mutter hiel J Jerusa, eine Tochter Zadoks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135697570627586",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "34",
    "text": "Und tat, das dem HERRN wohlgefiel, allerdinge wie sein Vater Usia getan hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135698128797698",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "35",
    "text": "ohne daß sie die Hohen nicht abtaten; denn das Volk opferte und raucherte noch auf den Hohen. Er bauete das hohe Tor am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135698689097730",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "36",
    "text": "Was aber mehr von Jotham zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135699225280514",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "37",
    "text": "Zu der Zeit hub der HERR an zu senden in Juda Rezin, den Konig zu Syrien, und Pekah, den Sohn Remaljas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135699778142210",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "38",
    "text": "Und Jotham entschlief mit seinen Vatern und ward begraben bei seinen Vatern in der Stadt Davids, seines Vaters; und Ahas, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135700315897858",
    "book": "secondkings                        ",
    "chapter": "15",
    "verse": "39",
    "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]