[
  {
    "id": "1138135700857913346",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "1",
    "text": "Im siebenzehnten Jahr Pekahs, des Sohns Remaljas, ward Konig Ahas, der Sohn Jothams, des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135701405990914",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "2",
    "text": "Zwanzig Jahre war Ahas alt, da er Konig ward, und regierete sechzehn Jahre zu Jerusalem; und tat nicht, was dem HERRN, seinem Gott wohlgefiel, wie sein Vater David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135701986967554",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "3",
    "text": "Denn er wandelte auf dem Wege der Konige Israels. Dazu liefi er seinen Sohn durchs Feuergehen nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135702508765186",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "4",
    "text": "Und tat Opferund raucherte auf den Hohen und auf den Hugeln und unter alien grunen Baumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135703028367362",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "5",
    "text": "Dazumal zog Rezin, der Konig zu Syrien, und Pekah, der Sohn Remaljas, Konig in Israel, hinaufgen Jerusalem, zu streiten, und belagerten Ahas; aber sie konnten sie nicht gewinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135703564255234",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "6",
    "text": "Zurselbigen Zeit brachte Rezin, Konig in Syrien, Elath wieder an Syrien und stieft die Juden aus Elath; aber die Syrer kamen und wohneten drinnen bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135704109056002",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "7",
    "text": "Aber Ahas sandte Boten zu Thiglath-Pilesser, dem Konige zu Assyrien, und lieli ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und hilf mir aus der Hand des Konigs zu Syrien und des Konigs Israels, die sich wider mich haben aufgemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135704635768834",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "8",
    "text": "Und Ahas nahm das Silber und Gold, das in dem Hause des HERRN und in den Schatzen des Konigshauses funden ward, und sandte dem Konige zu Assyrien Geschenke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135705246564354",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "9",
    "text": "Und der Konig zu Assyrien gehorchte ihm und zog herauf gen Damaskus und gewann sie; und fuhrete sie weg gen Kir und totete Rezin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135705780912130",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "10",
    "text": "Und der Konig Ahas zog entgegen Thiglath- Pilesser, dem Konige zu Assyrien, gen Damaskus. Und da er einen Altar sah, der zu Damaskus war, sandte der Konig Ahas desselben Altars Ebenbild und Gleichnis zum Priester Uria, wie derselbe gemacht war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135706304413698",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "11",
    "text": "Und Uria, der Priester, bauete einen Altar und machte ihn, wie der Konig Ahas zu ihm gesandt hatte von Damaskus, bis der Konig Ahas von Damaskus kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135706834894850",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "12",
    "text": "Und da der Konig von Damaskus kam und den Altar sah, opferte er drauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135707436548098",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "13",
    "text": "Und zundete drauf an sein Brandopfer, Speisopfer und goß drauf seine Trankopfer und lieü das Blut der Dankopfer, die er opferte, auf den Altar sprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135707981381634",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "14",
    "text": "Aber den ehernen Altar, der vor dem HERRN stund, tat er weg, daß er nicht stünde zwischen dem Altar und dem Hause des HERRN, sondern setzte ihn an die Ecke des Altars gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135708510846978",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "15",
    "text": "Und der Konig Ahas gebot Uria, dem Priester, und sprach: Auf dem grolien Altar sollst du anzünden die Brandopfer des Morgens und die Speisopfer des Abends und die Brandopfer des Konigs und sein Speisopfer und die Brandopfer alles Volks im Lande samt ihrem Speisopfer und Trankopfer und alles Blut der Brandopfer, und das Blut aller andern Opfer sollst du drauf sprengen; aber mit dem ehernen Altar will ich denken, was ich mache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135709058859010",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "16",
    "text": "Uria, der Priester, tat alles, was ihn der Konig Ahas hieli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135709605298178",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "17",
    "text": "Und der Konig Ahas brach ab die Seiten an den Gestühlen und tat die Kessel oben davon; und das Meer tat er von den ehernen Ochsen, die drunter waren, und setzte es auf das steinerne Pflaster.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135710133813250",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "18",
    "text": "Dazu die Decke des Sabbats, die sie am Hause gebauet hatten, und den Gang des Konigs aulien wandte er zum Hause des HERRN, dem Konige zu Assyrien zu Dienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135710666358786",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "19",
    "text": "Was aber mehr von Ahas zu sagen ist, das er getan hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135711236030466",
    "book": "secondkings                        ",
    "chapter": "16",
    "verse": "20",
    "text": "Und Ahas entschlief mit seinen Vatern und ward begraben bei seinen Vatern in der Stadt Davids. Und Hiskia, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]