[
  {
    "id": "1138135733838774274",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "1",
    "text": "Im dritten Jahr Hoseas, des Sohns Elas, des Konigs Israels, ward Konig Hiskia, der Sohn Ahas des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135734372073474",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "2",
    "text": "Und war funfundzwanzig Jahre alt, da er Konig ward, und regierete neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieft Abi, eine Tochter Sacharjas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135734871785474",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "3",
    "text": "Und tat, was dem HERRN wohlgefiel, wie sein Vater David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135735399645186",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "4",
    "text": "Er tat ab die Hohen und zerbrach die Saulen und rottete die Haine aus und zerstieft die eherne Schlange, die Mose gemacht hatte; denn bis zu der Zeit hatten ihr die Kinder Israel gerauchert, und man hieft sie Nehusthan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135735931109378",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "5",
    "text": "Ervertrauete dem HERRN, dem Gott Israels, daß nach ihm seinesgleichen nicht war unter alien Konigen Judas, noch vor ihm gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135736462114818",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "6",
    "text": "Er hing dem HERRN an und wich nicht hinten von ihm ab und hielt seine Gebote, die der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135737003114498",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "7",
    "text": "Und der HERR war mit ihm; und wo erauszog, handelte er kluglich. Dazu ward er abtrunnig vom Konige zu Assyrien und war ihm nicht untertan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135737531301890",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "8",
    "text": "Er schlug auch die Philister bis gen Gasa und ihre Grenze, von den Schlossern an bis an die festen Stadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135738075447298",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "9",
    "text": "Im vierten Jahr Hiskias, des Konigs Judas (das war das siebente Jahr Hoseas, des Sohns Elas, des Konigs Israels), da zog Salmanesser, der Konig zu Assyrien, herauf wider Samaria und belagerte sie;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135738601472002",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "10",
    "text": "und gewann sie nach dreien Jahren, im sechsten Jahr Hiskias; das ist, im neunten Jahr Hoseas, des Konigs Israels, da ward Samaria gewonnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135739140997122",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "11",
    "text": "Und der Konig zu Assyrien fuhrete Israel weg gen Assyrien und setzte sie zu Halah und Habor, am Wasser Gosan, und in die Stadte der Meder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135739678064642",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "12",
    "text": "darum daß sie nicht gehorchet hatten der Stimme des HERRN, ihres Gottes, und ubergangen hatten seinen Bund und alies, was Mose, der Knecht des HERRN, geboten hatte; der hatten sie keinem gehorchet noch getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135740244328450",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "13",
    "text": "Im vierzehnten Jahr aber des Konigs Hiskia zog herauf Sanherib, der Konig zu Assyrien, wider alle festen Stadte Judas und nahm sie ein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135740790734850",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "14",
    "text": "Da sandte Hiskia, der Konig Judas, zum Konige von Assyrien gen Lachis und lieft ihm sagen: Ich habe mich versundiget, kehre urn von mir; was du mir auflegest, will ich tragen. Da legte der Konig von Assyrien auf Hiskia, dem Konige Judas, dreihundert Zentner Silbers und dreiftig Zentner Goldes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135741326229506",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "15",
    "text": "Also gab Hiskia all das Silber, das im Hause des HERRN und in den Schatzen des Konigshauses funden ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135741862477826",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "16",
    "text": "Zur selbigen Zeit zerbrach Hiskia, der Konig Judas, die Türen am Tempel des HERRN und die Bleche, die er selbst hatte uberziehen lassen, und gab sie dem Konige von Assyrien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135742415077378",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "17",
    "text": "Und der Konig von Assyrien sandte Tharthan und den Erzkammerer und den Rabsake von Lachis zum Konige Hiskia mit grafter Macht gen Jerusalem; und sie zogen herauf. Und da sie hinkamen, hielten sie an der Wassergrube bei dem obern Teich, der da liegt an der Strafte auf dem Acker des Walkmüllers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135742951522306",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "18",
    "text": "Und rief dem Konige. Da kam heraus zu ihnen Eliakim, der Sohn Hilkias, der Hofmeister, und Sebena, der Schreiber, und Joah, der Sohn Assaphs, der Kanzler.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135743489507330",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "19",
    "text": "Und der Erzschenke sprach zu ihnen: Lieber, sagt dem Konige Hiskia: So spricht der grofte Konig, der Konig von Assyrien: Was ist das fur ein Trotz, darauf du dich verlassest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135744018546690",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "20",
    "text": "Meinest du, es sei noch Rat und Macht zu streiten? Worauf verlassest du denn nun dich, daß du abtrunnig von mir bist worden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135744586022914",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "21",
    "text": "Siehe, verlassest du dich auf diesen zerstoftenen Rohrstab, auf Agypten? welcher, so sich jemand drauf lehnet, wird er ihm in die Hand gehen und sie durchbohren. Also ist Pharao, der Konig in Agypten, alien, die sich auf ihn verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135745127350274",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "22",
    "text": "Ob ihr aber wolltet zu mir sagen: Wir verlassen uns auf den HERRN, unsern Gott, ist's denn nicht der, des Hohen und Altare Hiskia hat abgetan und gesagt zu Juda und Jerusalem: Vor diesem Altar, der zu Jerusalem ist, sollt ihr anbeten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135745661009922",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "23",
    "text": "Nun gelobe meinem Herrn, dem Konige von Assyrien; ich will dir zweitausend Rosse geben, daß du mogest Reiter dazu geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135746161606658",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "24",
    "text": "Wie willst du denn bleiben vor dem geringsten Herrn, einem meines Herrn Untertanen, und verlassest dich auf Agypten urn der Wagen und Reiter willen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135746684911618",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "25",
    "text": "Meinest du aber, ich sei ohne den HERRN heraufgezogen, daß ich diese Statte verderbete? Der HERR hat mich's geheilien: Zeuch hinauf in dies Land und verderbe es!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135747214573570",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "26",
    "text": "Da sprach Eliakim, derßohn Hilkias, und Sebena und Joah zum Erzschenken: Rede mit deinen Knechten auf syrisch, denn wir verstehen es; und rede nicht mit uns auf judisch vor den Ohren des Volks, das auf der Mauer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135747715956738",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "27",
    "text": "Aber der Erzschenke sprach zu ihnen: Hat mich denn mein Herrzu deinem Herrn oderzu dirgesandt, daß ich solche Worte rede? Ja zu den Mannern, die auf der Mauer sitzen, daß sie mit euch ihren eigenen Mist fressen und ihren Ham saufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135748209770498",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "28",
    "text": "Also stund der Erzschenke und rief mit lauter Stimme auf judisch; und redete und sprach: Horet das Wort des grolien Konigs, des Konigs von Assyrien!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135748720230402",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "29",
    "text": "So spricht der Konig: Lalit euch Hiskia nicht aufsetzen; denn ervermag euch nicht zu erretten von meiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135749260476418",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "30",
    "text": "Und lalit euch Hiskia nicht vertrosten auf den HERRN, daß er saget Der HERR wird uns erretten, und diese Stadt wird nicht in die Hande des Konigs von Assyrien gegeben werden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135749793218562",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "31",
    "text": "Gehorchet Hiskia nicht! Denn so spricht der Konig von Assyrien: Nehmet an meine Gnade und kommet zu mir heraus, so soil jedermann seines Weinstocks und seines Feigenbaums essen und seines Brunnens trinken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135750350503938",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "32",
    "text": "bis ich komme und hole euch in ein Land, das eurem Lande gleich ist, da Korn, Most, Brot, Weinberge, Olbaume, 01 und Honig innen ist; so werdet ihr leben bleiben und nicht sterben. Gehorchet Hiskia nicht; denn er verfuhret euch, daß er spricht: Der HERR wird uns erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135750868402178",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "33",
    "text": "Haben auch die Gotter der Heiden ein jeglicher sein Land errettet von der Hand des Konigs von Assyrien?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135751349796866",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "34",
    "text": "Wo sind die Gotter zu Hemath und Arphad? Wo sind die Gotter zu Sepharvaim, Hena und Iwa? Haben sie auch Samaria errettet von meiner Hand?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135751856226306",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "35",
    "text": "Wo ist ein Gott unter aller Lande Gottern, die ihr Land haben von meiner Hand errettet, daß der HERR sollte Jerusalem von meiner Hand erretten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135752369569794",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "36",
    "text": "Das Volk aber schwieg stille und antwortete ihm nichts; denn der Konig hatte geboten und gesagt: Antwortet ihm nichts!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135752874328066",
    "book": "secondkings                        ",
    "chapter": "18",
    "verse": "37",
    "text": "Da kam Eliakim, derßohn Hilkias, der Hofmeister, und Sebena, der Schreiber, und Joah, der Sohn Assaphs, der Kanzler, zu Hiskia mit zerrissenen Kleidern und sagten ihm an die Worte des Erzschenken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]