[
  {
    "id": "1138135753377447938",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "1",
    "text": "Da der Konig Hiskia das horete, zerrift er seine Kleider und legte einen Sack an und ging in das Haus des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135753890267138",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "2",
    "text": "Und sandte Eliakim, den Hofmeister, und Sebena, den Schreiber, samt den altesten Priestern, mit Sacken angetan, zu dem Propheten Jesaja, dem Sohn Amoz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135754400038914",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "3",
    "text": "Und sie sprachen zu ihm: So sagt Hiskia: Das ist ein Tag der Not und Scheltens und Lasterns; die Kinder sind kommen an die Geburt, und ist keine Kraft da zu gebaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135754932649986",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "4",
    "text": "Ob vielleicht der HERR, dein Gott, horen wollte alle Worte des Erzschenken, den sein Herr, der Konig von Assyrien, gesandt hat, Hohn zu sprechen dem lebendigen Gott und zu schelten mit Worten, die der HERR, dein Gott, gehoret hat. So hebe dein Gebet auf fur die ubrigen, die noch vorhanden sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135755488854018",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "5",
    "text": "Und da die Knechte des Konigs Hiskia zu Jesaja kamen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135756041355266",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "6",
    "text": "sprach Jesaja zu ihnen: So saget eurem Herrn: So spricht der HERR: Furchte dich nicht vor den Worten, die du gehoret hast, damit mich die Knaben des Konigs von Assyrien gelastert haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135756538413058",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "7",
    "text": "Siehe, ich will ihm einen Geist geben, daß er ein Gerucht horen wird und wieder in sein Land ziehen; und will ihn durchs Schwert fallen in seinem Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135757064863746",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "8",
    "text": "Und da der Erzschenke wiederkam, fand er den Konig von Assyrien streiten wider Libna; denn er hatte gehoret, daß er von Lachis gezogen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135757572472834",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "9",
    "text": "Und da er horete von Thirhaka, dem Konige der Mohren: Siehe, er ist ausgezogen, mit dir zu streiten, wandte er urn und sandte Boten zu Hiskia und lieft ihm sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135758138408962",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "10",
    "text": "So saget Hiskia, dem Konige Judas: Laft dich deinen Gott nicht aufsetzen, auf den du dich verlassest, und sprichst: Jerusalem wird nicht in die Hande des Konigs von Assyrien gegeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135758649262082",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "11",
    "text": "Siehe, du hast gehoret, was die Konige von Assyrien getan haben alien Landen und sie verbannet; und du solltest errettet werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135759176400898",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "12",
    "text": "Haben der Heiden Gotter auch sie errettet, welche meine Vater haben verderbet: Gosan, Haran, Rezeph und die Kinder Edens, die zu Thelassar waren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135759678504962",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "13",
    "text": "Wo ist der Konig zu Hemath, der Konig zu Arphad und der Konig der Stadt Sepharvaim, Hena und Iwa?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135760217702402",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "14",
    "text": "Und da Hiskia die Briefe von den Boten empfangen und gelesen hatte, ging er hinauf zum Hause des HERRN und breitete sie aus vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135760742023170",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "15",
    "text": "Und betete vor dem HERRN und sprach: HERR, Gott Israels, derdu uber Cherubim sitzest, du bist allein Gott unter alien Konigreichen auf Erden, du hast Himmel und Erde gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135761270571010",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "16",
    "text": "HERR, neige deine Ohren und hore, tu deine Augen auf und siehe, und hore die Worte Sanheribs, der hergesandt hat, Hohn zu sprechen dem lebendigen Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135761819467778",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "17",
    "text": "Es istwahr, HERR, die Konige von Assyrien haben die Heiden mitdem Schwert umgebracht und ihr Land                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135762331664386",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "18",
    "text": "und haben ihre Gotter ins Feuer geworfen. Denn es waren nicht Gotter, sondern Menschenhande Werk, Holz und Steine; darum haben sie sie umgebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135762881347586",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "19",
    "text": "Nun aber, HERR, unserßott, hilfunsaus seiner Hand, auf daß alle Konigreiche auf Erden erkennen, daß du, HERR, allein Gott bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135763412123650",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "20",
    "text": "Da sandte Jesaja, der Sohn Amoz, zu Hiskia und liefi ihm sagen: So spricht der HERR, der Gott Israels: Was du zu mir gebetet hast urn Sanherib, den Konig von Assyrien, das habe ich gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135763947421698",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "21",
    "text": "Das ist's, das der HERR wider ihn geredet hat: Die Jungfrau, die Tochter Zion, verachtet dich und spottet dein; die Tochter Jerusalem schuttelt ihr Haupt dir nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135764472430594",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "22",
    "text": "Wen hast du gehohnet und gelastert? Uber wen hast du deine Stimme erhoben? Du hast deine Augen erhoben wider den Heiligen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135765007859714",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "23",
    "text": "Du hast den HERRN durch deine Boten gehohnet und gesagt: Ich bin durch die Menge meiner Wagen auf die Hohe der Berge gestiegen, auf den Seiten des Libanon; ich habe seine hohen Zedern und auserlesenen Tannen abgehauen und bin kommen an die aufterste Herberge des Waldes seines Karmels;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135765578973186",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "24",
    "text": "ich habe gegraben und ausgetrunken die fremden Wasser und habe vertrocknet mit meinen Fuftsohlen die Seen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135766102900738",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "25",
    "text": "Hast du aber nicht gehoret, daß ich solches lange zuvor getan habe, und von Anfang habe ich's bereitet? Nun, jetzt aber habe ich's kommen lassen, daß feste Stadte würden fallen in einen wüsten Steinhaufen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135766640525314",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "26",
    "text": "und die drinnen wohnen, mattwerden und sich furchten und schamen müftten und werden wie das Gras auf dem Felde und wie das grune Kraut zum Heu auf den Dachern, das verdorret, ehe denn es reif wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135767169925122",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "27",
    "text": "Ich weift dein Wohnen, dein Aus- und Einziehen, und daß du tobest wider mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135767705419778",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "28",
    "text": "Weil du denn wider mich tobest, und dein Gbermut vor meine Ohren heraufkommen ist, so will ich dir einen Ring an deine Nase legen und ein Gebift in dein Maui und will dich den Weg wiederum fuhren, da du herkommen bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135768250712066",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "29",
    "text": "Und sei dir ein Zeichen: In diesem Jahr ift, was zertreten ist; im andern Jahr, was selber wachst; im dritten Jahr saet und erntet und pflanzet Weinberge und esset ihre Fruchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135768817500162",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "30",
    "text": "Und die Tochter Juda, die errettet und uberblieben ist, wird fürder unter sich wurzeln und uber sich Frucht tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135769351356418",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "31",
    "text": "Denn von Jerusalem werden ausgehen, die uberblieben sind, und die Erretteten vom Berge Zion. Der Eifer des HERRN Zebaoth wird solches tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135769901826050",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "32",
    "text": "Darum spricht der HERR vom Konige zu Assyrien also: Er soil nicht in diese Stadt kommen und keinen Pfeil drein schieften und kein Schild davor kommen und soli keinen Wall drum schütten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135770455572482",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "33",
    "text": "sondern ersoll den Weg wiederum ziehen, den er kommen ist, und soil in diese Stadt nicht kommen; der HERR sagtes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135770976518146",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "34",
    "text": "Und ich will diese Stadt beschirmen, daß ich ihr helfe urn meinetwillen und urn Davids, meines Knechts, willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135771514339330",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "35",
    "text": "Und in derselben Nacht fuhr aus der Engel des HERRN und schlug im Lager von Assyrien hundertundfunfundachtzigtausend Mann. Und da sie sich des Morgens fruhe aufmachten, siehe, da lag es alles eitel tote Leichname.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135772048752642",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "36",
    "text": "Also brach Sanherib, der Konig von Assyrien, auf und zog weg und kehrete urn; und blieb zu Ninive.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135772587753474",
    "book": "secondkings                        ",
    "chapter": "19",
    "verse": "37",
    "text": "Und da eranbetete im Hause Nisrochs, seines Gottes, schlugen ihn mit dem Schwert Adramelech und Sarezer, seine Sohne; und sie entrannen ins Land Ararat. Und sein Sohn Assar-Haddon ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]