[
  {
    "id": "1138135477789556738",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "1",
    "text": "Da aber der HERR wollte Elia im Wetter gen Himmel holen, ging Elia und Elisa von Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135478334062594",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "2",
    "text": "Und Elia sprach zu Elisa: Lieber, bleib hie; denn der HERR hat mich gen Bethel gesandt. Elisa aber sprach: So wahr der HERR lebet und deine Seele, ich verlasse dich nicht. Und da sie hinab gen Bethel kamen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135478892036098",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "3",
    "text": "gingen der Propheten Kinder, die zu Bethel waren, heraus zu Elisa und sprachen zu ihm: Weillest du auch, dail der HERR wird deinen HERRN heute von deinen Haupten nehmen? Eraber sprach: Ich weifi es auch wohl; schweiget nur stille!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135479413833730",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "4",
    "text": "Und Elia sprach zu ihm: Elisa, Lieber, bleib hie; denn der HERR hat mich gen Jericho gesandt. Er aber sprach: So wahr der HERR lebet und deine Seele, ich verlasse dich nicht. Und da sie gen Jericho kamen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135479957618690",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "5",
    "text": "traten der Propheten Kinder, die zu Jericho waren, zu Elisa und sprachen zu ihm: Weillest du auch, dail der HERR wird deinen Herrn heute von deinen Haupten nehmen? Er aber sprach: Ich weill es auch wohl; schweiget nur stille!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135480510251010",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "6",
    "text": "Und Elia sprach zu ihm: Lieber, bleib hie; denn der HERR hat mich gesandt an den Jordan. Er aber sprach: So wahr der HERR lebet und deine Seele, ich verlasse dich nicht. Und gingen die beiden miteinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135481039192066",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "7",
    "text": "Aber funfzig Manner unter der Propheten Kindern gingen hin und traten gegenuber von feme; aber die beiden stunden am Jordan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135481563906050",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "8",
    "text": "Da nahm Elia seinen Mantel und wickelte ihn zusammen und schlug ins Wasser; das teilete sich auf beiden Seiten, dail die beiden trocken durchhin gingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135482108149762",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "9",
    "text": "Und da sie hinüberkamen, sprach Elia zu Elisa: Bitte, was ich dir tun soil, ehe ich von dir genommen werde. Elisa sprach: Dali dein Geist bei mir sei zwiefaltig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135482638827522",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "10",
    "text": "Er sprach: Du hastein Hartes gebeten; doch so du mich sehen wirst, wenn ich von dir genommen werde, so wird's ja sein; wo nicht, so wird's nicht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135483166031874",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "11",
    "text": "Und da sie miteinander gingen, und er redete, siehe, da kam ein feuriger Wagen mit feurigen Rossen, und schieden die beiden voneinander; und Elia fuhr also im Wetter gen Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135483724365826",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "12",
    "text": "Elisa aber sah es und schrie: Mein Vater, mein Vater, Wagen Israels und seine Reiter! Und sah ihn nicht mehr. Und er fassete seine Kleider und zerrifi sie in zwei Stucke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135484250783746",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "13",
    "text": "Und hub auf den Mantel Elias, der ihm entfallen war; und kehrete um und trat an das Ufer des Jordans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135484793946114",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "14",
    "text": "Und nahm denselben Mantel Elias, der ihm entfallen war, und schlug ins Wasser und sprach: Wo ist nun der HERR, der Gott Elias? Und schlug ins Wasser; da teilete sich's auf beiden Seiten; und Elisa ging hindurch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135485331898370",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "15",
    "text": "Und da ihn sahen der Propheten Kinder, die zu Jericho gegen ihm waren, sprachen sie: Der Geist Elias ruhet auf Elisa; und gingen ihm entgegen und beteten an zur Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135485852221442",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "16",
    "text": "Und sprachen zu ihm: Siehe, es sind unter deinen Knechten funfzig Manner, starke Leute, die lad gehen und deinen Herrn suchen; vielleicht hat ihn der Geist des HERRN genommen und irgend aufeinen Berg, Oder irgend in ein Tal geworfen. Er aber sprach: Lasset nicht gehen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135486390763522",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "17",
    "text": "Aber sie notigten ihn, bis daü ersich ungebardig stellete und sprach: Lasset hingehen! Und sie sandten hin funfzig Manner und suchten ihn drei Tage; aber sie fanden ihn nicht                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135486917738498",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "18",
    "text": "und kamen wiederzu ihm. Und er blieb zu Jericho und sprach zu ihnen: Sagte ich euch nicht, ihr solltet nicht hingehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135487433277442",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "19",
    "text": "Und die Manner der Stadt sprachen zu Elisa: Siehe, es ist gut wohnen in dieser Stadt, wie mein Herr siehet; aber es ist boses Wasser und das Land unfruchtbar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135487974768642",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "20",
    "text": "Er sprach: Bringet mir her eine neue Schale und tut Saiz drein. Und sie brachten es ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135488518029314",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "21",
    "text": "Da ging er hinaus zu der Wasserquelle und warf das Saiz drein und sprach: So spricht der HERR: Ich habe dies Wasser gesund gemacht; es soil hinfort kein Tod noch Unfruchtbarkeit daher kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135489045037058",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "22",
    "text": "Also ward das Wasser gesund bis auf diesen Tag nach dem Wort Elisas, das er redete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135489567686658",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "23",
    "text": "Und er ging hinauf gen Bethel. Und als er auf dem Wege hinanging, kamen kleine Knaben zur Stadt heraus und spotteten ihn und sprachen zu ihm: Kahlkopf, komm herauf! Kahlkopf, komm herauf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135490132705282",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "24",
    "text": "Und er wandte sich um, und da er sie sah, fluchte er ihnen im Namen des HERRN. Da kamen zween Baren aus dem Walde und zerrissen der Kinder zweiundvierzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135490681077762",
    "book": "secondkings                        ",
    "chapter": "2",
    "verse": "25",
    "text": "Von dannen ging er auf den Berg Karmel und kehrete um von dannen gen Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]