[
  {
    "id": "1138135773112696834",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "1",
    "text": "Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Beschicke dein Haus; denn du wirst sterben und nicht leben bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135773648027650",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "2",
    "text": "Er aber wandte sein Antlitz zur Wand und betete zum HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135774130831362",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "3",
    "text": "Ach, HERR, gedenke doch, daß ich vor dir treulich gewandelt habe und mit rechtschaffenem Herzen und habe getan, das dirwohlgefallt. Und Hiskia weinete sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135774665572354",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "4",
    "text": "Da aber Jesaja noch nicht zur Stadt halb hinausgegangen war, kam des HERRN Wort zu ihm und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135775182684162",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "5",
    "text": "Kehre urn und sage Hiskia, dem Fursten meines Volks: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet gehoret und deine Tranen gesehen. Siehe, ich. will dich gesund machen; am dritten Tage wirst du hinauf in das Haus des HERRN gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135775750586370",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "6",
    "text": "Und will funfzehn Jahre zu deinem Leben tun und dich und diese Stadt erretten von dem Konige zu Assyrien und diese Stadt beschirmen urn meinetwillen und urn meines Knechts David willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135776279658498",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "7",
    "text": "Und Jesaja sprach: Bringet herein Stuck Feigen! Und da sie die brachten, legten sie sie auf die Druse; und erward gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135776793296898",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "8",
    "text": "Hiskia aber sprach zu Jesaja: Welches ist das Zeichen, dad mich der HERR wird gesund machen, und ich in des HERRN Haus hinaufgehen werde am dritten Tage?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135777315586050",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "9",
    "text": "Jesaja sprach: Das Zeichen wirst du haben vom HERRN, daß der HERR tun wird, was er geredet hat. Soil der Schatten zehn Stufen fürder gehen, Oder zehn Stufen zuruckgehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135777860190210",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "10",
    "text": "Hiskia sprach: Es ist leicht, dad der Schatten zehn Stufen niederwarts gehe; das will ich nicht, sondern dad er zehn Stufen hinter sich zuruckgehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135778399387650",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "11",
    "text": "Da riefder Prophet Jesaja den HERRN an; und der Schatten ging hinter sich zuruck zehn Stufen am Zeiger Ahas die erwar niederwarts gegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135778912272386",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "12",
    "text": "Zu der Zeit sandte Brodach, der Sohn Baledans, des Sohns Baledans, Konigs zu Babel, Briefe und Geschenke zu Hiskia; denn er hatte gehoret, daß Hiskia krank war gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135779498426370",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "13",
    "text": "Hiskia aber war frohlich mit ihnen und zeigte ihnen das ganze Schatzhaus, Silber, Gold, Spezerei und das beste Ol und die Harnischkammer und alles, was in seinen Schatzen vorhanden war. Es war nichts in seinem Hause und in seiner ganzen Herrschaft, das ihnen Hiskia nicht zeigete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135780039393282",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "14",
    "text": "Da kam Jesaja, der Prophet, zu dem Konige Hiskia und sprach zu ihm: Was haben diese Leute gesagt und woher sind sie zu dir kommen? Hiskia sprach: Sie sind aus fernen Landen zu mir kommen, von Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135780607000578",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "15",
    "text": "Er sprach: Was haben sie gesehen in deinem Hause? Hiskia sprach: Sie haben alles gesehen, was in meinem Hause ist; und ist nichts in meinen Schatzen, das ich nicht ihnen gezeiget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135781153603586",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "16",
    "text": "Da sprach Jesaja zu Hiskia: Hore des HERRN Wort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135781702729730",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "17",
    "text": "Siehe, es kommt die Zeit, dad alles wird gen Babel weggefuhret werden aus deinem Hause, und was deine Vater gesammelt haben bis auf diesen Tag; und wird nichts übergelassen werden, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135782223478786",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "18",
    "text": "Dazu der Kinder, die von dir kommen, die du zeugen wirst, werden genommen werden, dad sie Kammerer seien im Palast des Konigs zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135782758055938",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "19",
    "text": "Hiskia aber sprach zu Jesaja: Das ist gut, das der HERR geredet hat. Und sprach weiter: Es wird doch Friede und Treue sein zu meinen Zeiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135783308722178",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "20",
    "text": "Was mehr von Hiskia zu sagen ist, und alle seine Macht, und was ergetan hat, und der Teich und die Wasserrohren, damit er Wasser in die Stadt geleitet hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135783846150146",
    "book": "secondkings                        ",
    "chapter": "20",
    "verse": "21",
    "text": "Und Hiskia entschlief mit seinen Vatern. Und Manasse, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]