[
  {
    "id": "1138135784388296706",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "1",
    "text": "Manasse war zwolf Jahre alt, da er Konig ward, und regierete funfundfunfzig Jahre zu Jerusalem. Seine Mutter hiefi Hephzi-Bah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135784942403586",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "2",
    "text": "Und ertat, das dem HERRN ubel gefiel, nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135785483173890",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "3",
    "text": "Und verkehrete sich und bauete die Hohen, die sein Vater Hiskia hatte abgebracht, und richtete Baal Altare auf und machte Haine, wie Ahab, der Konig Israels, getan hatte, und betete an alierlei Heer am Himmel und dienete ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135786003103746",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "4",
    "text": "Und bauete Altare im Hause des HERRN, davon der HERR gesagt hatte: Ich will meinen Namen zu Jerusalem setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135786531618818",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "5",
    "text": "Und er bauete alien Heeren am Himmel Altare, in beiden Hofen am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135787063967746",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "6",
    "text": "Und lied seinen Sohn durchs Feuer gehen und achtete auf Vogelgeschrei und Zeichen und hielt Wahrsager und Zeichendeuter; und tat des viel, das dem HERRN ubel gefiel, damit er ihn erzurnete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135787597922306",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "7",
    "text": "Er setzte auch einen Haingotzen, den er gemacht hatte, in das Haus, von welchem der HERR zu David und zu Salomo, seinem Sohn, gesagt hatte: In diesem Hause und zu Jerusalem, die ich erwahlet habe aus alien Stammen Israels, will ich meinen Namen setzen ewiglich,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135788130009090",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "8",
    "text": "und will den Fud Israels nicht mehr bewegen lassen vom Lande, das ich ihren Vatern gegeben habe, so doch, so sie halten und tun nach allem, das ich geboten habe, und nach allem Gesetz, das mein Knecht Mose ihnen geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135788672909314",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "9",
    "text": "Aber sie gehorchten nicht, sondern Manasse verfuhrete sie, daü sie arger taten denn die Heiden, die der HERR vor den Kindern Israel vertilget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135789200080898",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "10",
    "text": "Da redete der HERR durch seine Knechte, die Propheten und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135789741342722",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "11",
    "text": "Darum dad Manasse, der Konig Judas, hat diese Greuel getan, die arger sind denn alle Greuel, so die Amoriter getan haben, die vor ihm gewesen sind, und hat auch Juda sundigen gemacht mit seinen Gotzen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135790298857474",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "12",
    "text": "darum spricht der HERR, der Gott Israels, also: Siehe, ich will Ungluck uber Jerusalem und Juda bringen, dad, wer es horen wird, dem sollen seine beiden Ohren gellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135790831632386",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "13",
    "text": "Und will uber Jerusalem die Medschnur Samarias ziehen und das Gewicht des Hauses Ahab; und will Jerusalem ausschutten, wie man Schusseln ausschuttet, und will sie umsturzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135791350087682",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "14",
    "text": "Und ich will etliche meines Erbteils uberbleiben lassen und sie geben in die Hande ihrer Feinde, dad sie ein Raub und Reiden werden aller ihrer Feinde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135791875063810",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "15",
    "text": "darum dad sie getan haben, das mir ubel gefallt, und haben mich erzurnet von dem Tage an, da ihre Vater aus Agypten gezogen sind, bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135792428318722",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "16",
    "text": "Auch vergod Manasse sehrviel unschuldig Biut, bis dad Jerusalem hie und da voll ward; ohne die Sunde, damit er Juda sundigen machte, dad sie taten, das dem HERRN ubel gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135792939433986",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "17",
    "text": "Was aber mehr von Manasse zu sagen ist, und alles, was er getan hat, und seine Sunde, die er tat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135793462870018",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "18",
    "text": "Und Manasse entschlief mitseinen Vatern und ward begraben im Garten an seinem Hause, namlich im Garten Usas. Und sein Sohn Amon ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135794014879746",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "19",
    "text": "Zweiundzwanzig Jahre alt war Amon, da er Konig ward, und regierete zwei Jahre zu Jerusalem. Seine Mutter hieti Mesulemeth, eine Tochter Haruz von Jatba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135794556239874",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "20",
    "text": "Und tat, das dem HERRN ubel gefiel, wie sein Vater Manasse getan hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135795101073410",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "21",
    "text": "und wandelte in allem Wege, den sein Vater gewandelt hatte, und dienete den Gotzen, welchen sein Vater gedienet hatte, und betete sie an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135795631718402",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "22",
    "text": "Und verlieft den HERRN, seiner Vater Gott, und wandelte nicht im Wege des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135796178321410",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "23",
    "text": "Und seine Knechte machten einen Bund wider Amon und toteten den Konig in seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135796722171906",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "24",
    "text": "Aber das Volk im Lande schlug alle, die den Bund gemacht hatten wider den Konig Amon. Und das Volk im Lande machte Josia, seinen Sohn, zum Konige an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135797245575170",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "25",
    "text": "Was aber Amon mehr getan hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135797782904834",
    "book": "secondkings                        ",
    "chapter": "21",
    "verse": "26",
    "text": "Und man begrub ihn in seinem Grabe, im Garten Usas. Und sein Sohn Josia ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]