[
  {
    "id": "1138135798289694722",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "1",
    "text": "Josia war acht Jahre alt, da er Konig ward, und regierete einundddreitüg Jahre zu Jerusalem. Seine Mutter hiefi Jedida, eine Tochter Adajas von Bazkath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135798842982402",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "2",
    "text": "Und tat, das dem HERRN wohlgefiel; und wandelte in allem Wege seines Vaters David und wich nicht weder zur Rechten noch zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135799387783170",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "3",
    "text": "Und im achtzehnten Jahrdes Konigs Josia sandte der Konig hin Saphan, den Sohn Azaljas, des Sohns Mesuliams, den Schreiber, in das Haus des HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135799949066242",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "4",
    "text": "Gehe hinauf zu dem Hohenpriester Hilkia, daß man ihnen gebe das Geld, das zum Hause des HERRN gebracht ist, das die Huter an der Schwelle gesammelt haben vom Volk,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135800493998082",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "5",
    "text": "daü sie es geben den Arbeitern, die bestellet sind im Hause des HERRN, und geben es den Arbeitern am Hause des HERRN, daß sie bessern, was baufallig ist am Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135801029263362",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "6",
    "text": "namlich den Zimmerleuten und Bauleuten und Maurern, und die da Holz und gehauene Steine kaufen sollen, das Haus zu bessern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135801564495874",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "7",
    "text": "doch daß man keine Rechnung von ihnen nehme vom Gelde, das unter ihre Hand getan wird, sondern daß sie es auf Glauben handeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135802125090818",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "8",
    "text": "Und der Hohepriester Hilkia sprach zu dem Schreiber Saphan: Ich habe das Gesetzbuch gefunden im Hause des HERRN. Und Hilkia gab das Buch Saphan, daß er's lase.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135802682605570",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "9",
    "text": "Und Saphan, der Schreiber, brachte es dem Konige und sagte es ihm wieder und sprach: Deine Knechte haben das Geld zusammengestoppelt, das im Hause gefunden ist, und haben es den Arbeitern gegeben, die bestellet sind am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135803235205122",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "10",
    "text": "Auch sagte Saphan, der Schreiber, dem Konige und sprach: Hilkia, der Priester, gab mir ein Buch. Und Saphan las es vor dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135803764506626",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "11",
    "text": "Da aber der Konig horete die Worte im Gesetzbuch, zerriti er seine Kleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135804371730434",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "12",
    "text": "Und der Konig gebot Hilkia, dem Priester, und Ahikam, dem Sohn Saphans, und Achbor, dem Sohn Michajas, und Saphan, dem Schreiber, und Asaja, dem Knechte des Konigs, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135804914270210",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "13",
    "text": "Gehet hin und fraget den HERRN fur mich, fur das Volk und fur ganz Juda urn die Worte dieses Buchs, das gefunden ist; denn es ist ein grafter Grimm des HERRN, der über uns entbrannt ist, darum daß unsere Vater nicht gehorchet haben den Worten dieses Buchs, daß sie taten alles, was drinnen geschrieben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135805438820354",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "14",
    "text": "Da ging hin Hilkia, der Priester, Ahikam, Achbor, Saphan und Asaja zu der Prophetin Hulda, dem Weibe Sallums, des Sohns Thikwas, des Sohns Harhams, des Huters der Kleider, und sie wohnete zu Jerusalem im andern Teil; und sie redeten mit ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135805961371650",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "15",
    "text": "Sie aber sprach zu ihnen: So sprichtder HERR, der Gott Israels: Saget dem Mann, der euch zu mir gesandt hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135806527045634",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "16",
    "text": "So spricht der HERR: Siehe, ich will Ungluck über diese Statte und ihre Einwohner bringen, alle Worte des Gesetzes, die der Konig Juda hat lassen lesen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135807066341378",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "17",
    "text": "darum daß sie mich verlassen und andern Gottern gerauchert haben, daß sie mich erzurneten mit alien Werken ihrer Hande; darum wird mein Grimm sich wider diese Statte anzünden und nicht ausgeloschet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135807583453186",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "18",
    "text": "Aber dem Konige Judas, der euch gesandt hat, den HERRN zu fragen, sollt ihr so sagen: So spricht der HERR, der Gott Israels:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135808133726210",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "19",
    "text": "Darum daß dein Herz erweichet ist über den Worten, die du gehoret hast, und hast dich gedemütiget vor dem HERRN, da du horetest was ich geredet habe wider diese Statte und ihre Einwohner, daß sie sollen eine Verwüstung und Fluch sein, und hast deine Kleider zerrissen und hast geweinet vor mir, so habe ich's auch erhoret, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135808696942594",
    "book": "secondkings                        ",
    "chapter": "22",
    "verse": "20",
    "text": "Darum will ich dich zu deinen Vatern sammeln, daß du mit Frieden in dein Grab versammelt werdest, und deine Augen nicht sehen all das Unglück, das ich über diese Statte bringen will. Und sie sagten es dem Konige wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]