[
  {
    "id": "1138135829136277506",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "1",
    "text": "Zu seiner Zeit zog herauf Nebukadnezar der Konig zu Babel; und Jojakim ward ihm untertanig drei Jahre. Und er wandte sich und ward abtrunnig von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135829676490754",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "2",
    "text": "Und der HERR liel J auf ihn Kriegsknechte kommen aus Chaldaa, aus Syrien, aus Moab, aus den Kindern Ammon und lieli sie in Juda kommen, daß sie ihn umbrachten, nach dem Wort des HERRN, das er geredet hatte durch seine Knechte, die Propheten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135830216769538",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "3",
    "text": "Es geschah aber Juda also nach dem Wort des HERRN, daß er sie von seinem Angesicht tate, um der Sünde willen Manasses, die er getan hatte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135830743351298",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "4",
    "text": "auch um des unschuldigen Bluts willen, das er vergoß, und machte Jerusalem voll mit unschuldigem Blut, wollte der HERR nicht vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135831267737602",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "5",
    "text": "Was mehr zu sagen ist von Jojakim, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135831798087682",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "6",
    "text": "Und Jojakim entschlief mit seinen Vatern; und sein Sohn Jojachin ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135832334729218",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "7",
    "text": "Und der Konig in Agypten zog nicht mehr aus seinem Lande; denn der Konig zu Babel hatte ihm genommen alles, was des Konigs in Agypten war, vom Bach Agyptens an bis an das Wasser Phrath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135832853512194",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "8",
    "text": "Achtzehn Jahre alt war Jojachin, da er Konig ward, und regierete drei Monden zu Jerusalem. Seine Mutter hiefi Nehustha, eine Tochter Elnathans von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135833410306050",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "9",
    "text": "Und tat, das dem HERRN ubel gefiel, wie sein Vater getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135833967394818",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "10",
    "text": "Zu der Zeit zogen herauf die Knechte Nebukadnezars, des Konigs zu Babel, gen Jerusalem und kamen an die Stadt mit Bollwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135834489159682",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "11",
    "text": "Und da Nebukadnezar zur Stadt kam und seine Knechte, belagerte er sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135835024359426",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "12",
    "text": "Aber Jojachin, der Konig Judas, ging heraus zum Konige von Babel mit seiner Mutter, mit seinen Knechten, mit seinen Obersten und Kammerern; und der Konig von Babel nahm ihn auf im achten Jahr seines Konigreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135835560902658",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "13",
    "text": "Und nahm von dannen heraus alle Schatze im Hause des HERRN und im Hause des Konigs und zerschlug alle güldenen Gefaße, die Salomo, der Konig Israels, gemacht hatte im Tempel des HERRN wie denn der HERR geredet hatte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135836106948610",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "14",
    "text": "und fuhrete weg das ganze Jerusalem, alle Obersten, alle Gewaltigen, zehntausend Gefangene und alle Zimmerleute und alle Schmiede; und lieli nichts übrig, denn gering Volk des Landes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135836621996034",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "15",
    "text": "Und fuhrete weg Jojachin gen Babel, die Mutter des Konigs, die Weiber des Konigs und seine Kammerer; dazu die Machtigen im Lande fuhrete er auch gefangen von Jerusalem gen Babel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135837210247170",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "16",
    "text": "und was der besten Leute waren, siebentausend, und die Zimmerleute und Schmiede, tausend, alle starken Kriegsmanner; und der Konig von Babel brachte sie gen Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135837749116930",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "17",
    "text": "Und der Konig von Babel machte Mathanja, seinen Vetter, zum Konige an seiner Statt und wandelte seinen Namen Zidekia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135838285529090",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "18",
    "text": "Einundzwanzig Jahre alt war Zidekia, da er Konig ward, und regierete elf Jahre zu Jerusalem. Seine Mutter hieli Hamital, eine Tochter Jeremias von Libna.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135838824202242",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "19",
    "text": "Und ertat, das dem HERRN ubel gefiel, wie Jojakim getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135839362088962",
    "book": "secondkings                        ",
    "chapter": "24",
    "verse": "20",
    "text": "Denn es geschah also mit Jerusalem und Juda aus dem Zorn des HERRN, bis daß er sie von seinem Angesicht wurfe. Und Zidekia ward abtrunnig vom Konige zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]