[
  {
    "id": "1138135839920128002",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "1",
    "text": "Und es begab sich im neunten Jahr seines Konigreichs, am zehnten Tage des zehnten Monden, kam Nebukadnezar, der Konig zu Babel, mit aller seiner Macht wider Jerusalem; und sie lagerten sich wider sie und baueten einen Schutt urn sie her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135840432390146",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "2",
    "text": "Also ward die Stadt belagert bis ins elfte Jahr des Konigs Zidekia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135840982466562",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "3",
    "text": "Aber im neunten des Monden ward der Hunger stark in der Stadt, daß das Volk des Landes nichts zu essen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135841548173314",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "4",
    "text": "Da brach man in die Stadt; und alle Kriegsmanner flohen bei der Nacht des Weges von dem Tor zwischen den zwo Mauern, der zu des Konigs Garten gehet. Aber die Chaldaer lagen urn die Stadt. Und erfloh des Weges zum blachen Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135842085142530",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "5",
    "text": "Aber die Macht der Chaldaer jagten dem Konige nach und ergriffen ihn im blachen Felde zu Jericho; und alle Kriegsleute, die bei ihm waren, wurden von ihm zerstreuet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135842619457538",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "6",
    "text": "Sie aber griffen den Konig und fuhreten ihn hinauf zum Konige von Babel gen Riblath; und sie sprachen ein Urteil uber ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135843165208578",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "7",
    "text": "Und sie schlachteten die Kinder Zidekias vor seinen Augen und blendeten Zidekia seine Augen und banden ihn mit Ketten und fuhreten ihn gen Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135843691659266",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "8",
    "text": "Am siebenten Tage des funften Monden, das ist das neunzehnte Jahr Nebukadnezars, des Konigs zu Babel, kam Nebusar-Adan, der Hofmeister, des Konigs zu Babel Knecht, gen Jerusalem                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135844221812738",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "9",
    "text": "und verbrannte das Haus des HERRN und das Haus des Konigs und alle Hauser zu Jerusalem und alle großen Hauser verbrannte er mit Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135844764876802",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "10",
    "text": "Und die ganze Macht der Chaldaer, die mit dem Hofmeister war, zerbrach die Mauern urn Jerusalem her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135845365284866",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "11",
    "text": "Das andere Volk aber, das ubrig war in der Stadt und die zum Konige von Babel fielen, und den andern Pobel fuhrete Nebusar-Adan, der Hofmeister, weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135845892521986",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "12",
    "text": "Und von den Geringsten im Lande ließ der Hofmeister Weingartner und Ackerleute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135846446956546",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "13",
    "text": "Aber die ehernen Saulen am Hause des HERRN und die Gestuhle und das eherne Meer, das am Hause des HERRN war, zerbrachen die Chaldaer und fuhreten das Erz gen Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135846963675138",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "14",
    "text": "Und die Topfe, Schaufeln, Messer, Loffel und alle ehernen Gefaße, damit man dienete, nahmen sie weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135847482982402",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "15",
    "text": "Dazu nahm der Hofmeister die Pfannen und Becken, und was gulden und silbern war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135848013922306",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "16",
    "text": "zwo Saulen, ein Meer und die Gestuhle, die Salomo gemacht hatte zum Hause des HERRN. Es war nicht zu wagen das Erz aller dieser Gefalie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135848536735746",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "17",
    "text": "Achtzehn Ellen hoch war eine Saule, und ihr Knauf drauf war auch ehern und drei Ellen hoch, und die Reife und Granatapfel an dem Knauf umherwar alles ehern. Auf die Weise war auch die andere Saule mit den Reifen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135849063612418",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "18",
    "text": "Und der Hofmeister nahm den Priester Seraja der ersten Ordnung und den Priester Zephanja der andern Ordnung und drei Turhuter                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135849597599746",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "19",
    "text": "und einen Kammerer aus der Stadt, der gesetzt war uber die Kriegsmanner, und fünf Manner, die stets vor dem Konige waren, die in der Stadt funden wurden, und Sopher, den Feldhauptmann, der das Volk im Lande kriegen lehrete, und sechzig Mann vom Volk auf dem Lande, die in der Stadt funden wurden:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135850168778754",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "20",
    "text": "diese nahm Nebusar-Adan, der Hofmeister, und brachte sie zum Konige von Babel gen Riblath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135850740056066",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "21",
    "text": "Und der Konig von Babel schlug sie tot zu Riblath im Lande Hemath. Also ward Juda weggefuhret aus seinem Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135851312250882",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "22",
    "text": "Aber uber das ubrige Volk im Lande Juda, das Nebukadnezar, der Konig von Babel, uberliefi, setzte er Gedalja, den Sohn Ahikams, des Sohns Saphans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135851823464450",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "23",
    "text": "Da nun all das Kriegsvolk, Hauptleute und die Manner horeten, daß der Konig von Babel Gedalja gesetzt hatte, kamen sie zu Gedalja gen Mizpa, namlich Ismael, der Sohn Nethanjas, und Johanan, der Sohn Kareahs, und Seraja, der Sohn Thanhumeths, der Netophathiter, und Jaesanja, der Sohn Maechathis, samt ihren Mannern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135852345229314",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "24",
    "text": "Und Gedalja schwur ihnen und ihren Mannern und sprach zu ihnen: Furchtet euch nicht, untertan zu sein den Chaldaern; bleibet im Lande und seid untertanig dem Konige von Babel, so wird's euch wohlgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135852884787202",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "25",
    "text": "Aber im siebenten Monden kam Ismael, der Sohn Nethanjas, des Sohns Elisamas, von koniglichem Geschlecht, und zehn Manner mit ihm und schlugen Gedalja tot, dazu die Juden und Chaldaer, die bei ihm waren zu Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135853426802690",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "26",
    "text": "Da machten sich auf alles Volk, beide klein und groß, und die Obersten des Krieges, und kamen nach Agypten; denn sie furchteten sich vor den Chaldaern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135853988020226",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "27",
    "text": "Aber im siebenunddreißigsten Jahr, nachdem Jojachin, der Konig Judas, weggefuhret war, am siebenundzwanzigsten Tage des zwolften Monden, hub Evil-Merodach, der Konig zu Babel, im ersten Jahr seines Konigreichs, das Haupt Jojachins, des Konigs Judas, aus dem Kerker hervor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135854527086594",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "28",
    "text": "Und redete freundlich mit ihm und setzte seinen Stuhl uber die Stühle der Konige, die bei ihm waren zu Babel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135855056584706",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "29",
    "text": "und wandelte die Kleider seines Gefangnisses; und er aß allewege vor ihm sein Leben lang;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135855581495298",
    "book": "secondkings                        ",
    "chapter": "25",
    "verse": "30",
    "text": "und bestimmte ihm sein Teil, das man ihm allewege gab vom Konige, auf einen jeglichen Tag sein ganz Leben lang. Das erste Buch der Chronik                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]