[
  {
    "id": "1138135491206086658",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "1",
    "text": "Joram, der Sohn Ahabs, ward Konig fiber Israel zu Samaria im achtzehnten Jahr Josaphats, des Konigs Judas; und regierte zwolf Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135491742892034",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "2",
    "text": "Und tat, das dem HERRN übel gefiel, doch nicht wie sein Vater und seine Mutter. Denn er tat weg die Saule Baals, die sein Vater machen liefi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135492272291842",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "3",
    "text": "Aber er blieb hangen an den Sünden Jerobeams, des Sohns Nebats, der Israel sundigen machte, und lied nicht davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135492815618050",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "4",
    "text": "Mesa aber, der Moabiter Konig, hatte viel Schafe und zinsete dem Konige Israels Wolle von hunderttausend Lammern und von hunderttausend Widdern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135493385060354",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "5",
    "text": "Da aber Ahab tot war, fiel der Moabiter Konig ab vom Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135493928943618",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "6",
    "text": "Da zog zu derselben Zeit aus der Konig Joram von Samaria und ordnete das ganze Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135494443237378",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "7",
    "text": "Und sandte hin zu Josaphat, dem Konige Judas, und lied ihm sagen: Der Moabiter Konig ist von mir abgefallen; komm mit mir, zu streiten wider die Moabiter! Er sprach: Ich will hinaufkommen; ich bin wie du und mein Volk wie dein Volk und meine Rosse wie deine Rosse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135494954614786",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "8",
    "text": "Und sprach: Durch welchen Weg wollen wir hinaufziehen? Er sprach: Durch den Weg in der Wüste Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135495519895554",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "9",
    "text": "Also zog hin der Konig Israels, der Konig Judas und der Konig Edoms. Und da sie sieben Tagreisen zogen, hatte das Heer und das Vieh, das unter ihnen war, kein Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135496041758722",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "10",
    "text": "Da sprach der Konig Israels: O wehe! Der HERR hat diese drei Konige geladen, daß er sie in der Moabiter Hande gabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135496600092674",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "11",
    "text": "Josaphat aber sprach: Ist kein Prophet des HERRN hie, dadwirden HERRN durch ihn ratfragten? Da antwortete einer unter den Knechten des Konigs Israels und sprach: Hie ist Elisa, der Sohn Saphats, der Elia Wasser auf die Hande god.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135497140011010",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "12",
    "text": "Josaphat sprach: Des HERRN Wort ist bei ihm. Also zogen zu ihm hinab der Konig Israels und Josaphat und der Konig Edoms.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135497661644802",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "13",
    "text": "Elisa aber sprach zum Konige Israels: Was hast du mit mir zu schaffen? Gehe hin zu den Propheten deines Vaters und zu den Propheten deiner Mutter! Der Konig Israels sprach zu ihm: Nein; denn der HERR hat diese drei Konige geladen, dad er sie in der Moabiter Hande gabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135498193502210",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "14",
    "text": "Elisa sprach: So wahr der HERR Zebaoth lebet, vor dem ich stehe, wenn ich nicht Josaphat, den Konig Judas, ansahe, ich wollte dich nicht ansehen noch achten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135498740006914",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "15",
    "text": "So bringet mir nun einen Spielmann. Und da der Spielmann auf der Saite spielte, kam die Hand des HERRN auf ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135499277828098",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "16",
    "text": "Und ersprach: So spricht der HERR: Machet hie und da Graben an diesem Bach!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135499814862850",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "17",
    "text": "Denn so spricht der HERR: Ihr werdet keinen Wind noch Regen sehen; dennoch soil der Bach voll Wassers werden, daß ihr und euer Gesinde und euer Vieh trinket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135500370706434",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "18",
    "text": "Dazu istdas ein Geringes vor dem HERRN, er wird auch die Moabiter in eure Hande geben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135500976390146",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "19",
    "text": "dafi ihr schlagen werdet alle festen Stadte und alle auserwahlten Stadte; und werdet fallen alle guten Baume und werdet verstopfen alle Wasserbrunnen und werdet alien guten Acker mit Steinen verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135501517586434",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "20",
    "text": "Des Morgens aber, wenn man Speisopfer opfert, siehe, da kam ein Gewasser des Weges von Edom und füllete das Land mit Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135502043643906",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "21",
    "text": "Da aber alle Moabiter horeten, dafi die Konige heraufzogen, wider sie zu streiten, beriefen sie alle, die zur Rustung alt genug und druber waren, und traten an die Grenze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135502588510210",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "22",
    "text": "Und da sie sich des Morgens frühe aufmachten, und die Sonne aufging auf das Gewasser, deuchte die Moabiter das Gewasser gegen ihnen rot sein wie Blut;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135503139012610",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "23",
    "text": "und sprachen: Es ist Blut; die Konige haben sich mit dem Schwert verderbet, und einer wird den andern geschlagen haben. Hui, Moab, mache dich nun zur Ausbeute!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135503664578562",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "24",
    "text": "Aber da sie zum Lager Israels kamen, machte sich Israel auf und schlugen die Moabiter; und sie flohen vor ihnen. Aber sie kamen hinein und schlugen Moab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135504213934082",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "25",
    "text": "Die Stadte zerbrachen sie, und ein jeglicher warf seine Steine auf alle guten Acker und machten sie voll; und verstopften alle Wasserbrunnen und falleten alle guten Baume, bis daß nur die Steine an den Ziegelmauern uberblieben; und sie umgaben sie mit Schleudern und schlugen sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135504742252546",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "26",
    "text": "Da aber der Moabiter Konig sah, dafi ihm der Streit zu stark war, nahm er siebenhundert Mann zu sich, die das Schwert auszogen, herauszureißen wider den Konig Edoms; aber sie konnten nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135505295212546",
    "book": "secondkings                        ",
    "chapter": "3",
    "verse": "27",
    "text": "Da nahm er seinen ersten Sohn, der an seiner Statt sollte Konig werden, und opferte ihn zum Brandopfer auf der Mauer. Da ward Israel sehr zornig, daß sie von ihm abzogen, und kehreten wieder zu Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]