[
  {
    "id": "1138135505822842882",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "1",
    "text": "Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben; so weifit du, daß er, dein Knecht, den HERRN furchtete; nun kommt der Schuldherr und will meine beiden Kinder nehmen zu eigenen Knechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135506346475522",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "2",
    "text": "Elisa sprach zu ihr: Was soil ich dir tun? Sage mir, was hast du im Hause? Sie sprach: Deine Magd hat nichts im Hause denn einen Olkrug.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135506885017602",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "3",
    "text": "Er sprach: Gehe hin und bitte draulien von alien deinen Nachbarinnen leere Gefalie, und derselben nicht wenig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135507422281730",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "4",
    "text": "Und gehe hinein und schleuli die Tur hinter dir zu mit deinen Sohnen und geuli in alle Gefalie; und wenn du sie gefullet hast, so gib sie hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135507981893634",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "5",
    "text": "Sie ging hin und schloli die Tur hinter ihr zu samt ihren Sohnen; die brachten ihr die Gefalie zu, so gofi sie ein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135508533313538",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "6",
    "text": "Und da die Gefalie voll waren, sprach sie zu ihrem Sohn: Lange mir noch ein Gefali her! Ersprach zu ihr: Es ist kein Gefali mehr hie. Da stund das 01.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135509060780034",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "7",
    "text": "Und sie ging hin und sagte es dem Mann Gottes an. Er sprach: Gehe hin, verkaufe das 01 und bezahle deinen Schuldherm; du aber und deine Sohne nahret euch von dem ubrigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135509591851010",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "8",
    "text": "Und es begab sich zu der Zeit, daß Elisa ging gen Sunem. Daselbst war eine reiche Frau; die hielt ihn, daß er bei ihr ali. Und als er nun oft daselbst durchzog, ging erzu ihr ein und ali bei ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135510119120898",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "9",
    "text": "Und sie sprach zu ihrem Manne: Siehe, ich merke, daß dieser Mann Gottes heilig ist, der immerdar hie durchgehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135510635282434",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "10",
    "text": "Lafi uns ihm eine kleine bretterne Kammer oben machen und ein Bett, Tisch, Stuhl und Leuchter hineinsetzen, auf daß, wenn er zu uns kommt, dahin sich tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135511218126850",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "11",
    "text": "Und es begab sich zu der Zeit, daß er hineinkam und legte sich oben in die Kammer und schlief drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135511754735618",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "12",
    "text": "Und sprach zu seinem Knaben Gehasi: Rufe der Sunamitin! Und da er ihr rief, trat sie vor ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135512294522882",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "13",
    "text": "Er sprach zu ihm: Sage ihr: Siehe, du hast uns all diesen Dienst getan; was soil ich dir tun? Hast du eine Sache an den Konig Oder an den Feldhauptmann? Sie sprach: Ich wohne unter meinem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135512818515970",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "14",
    "text": "Er sprach: Was ist ihr denn zu tun? Gehasi sprach: Ach, sie hat keinen Sohn, und ihr Mann ist alt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135513348603906",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "15",
    "text": "Ersprach: Rufe ihr! Und da er ihr rief, trat sie in die Tur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135513857654786",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "16",
    "text": "Und ersprach: Urn diese Zeit uber ein Jahrsollst du einen Sohn herzen. Sie sprach: Ach nicht, mein Herr, du Mann Gottes, luge deiner Magd nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135514376830978",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "17",
    "text": "Und die Frau ward schwanger und gebar einen Sohn urn dieselbe Zeit uber ein Jahr, wie ihr Elisa geredet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135514905411586",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "18",
    "text": "Da aber das Kind groli ward, begab sich's, daß es hinaus zu seinem Vater zu den Schnittern ging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135515436941314",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "19",
    "text": "Und sprach zu seinem Vater: 0 mein Haupt, mein Haupt! Er sprach zu seinem Knaben: Bringe ihn zu seiner Mutter!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135515984396290",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "20",
    "text": "Und er nahm ihn und brachte ihn hinein zu seiner Mutter; und sie setzte ihn auf ihren Scholi bis an den Mittag; da starb er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135516508323842",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "21",
    "text": "Und sie ging hinauf und legte ihn aufs Bett des Mannes Gottes, schlofi zu und ging hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135517047881730",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "22",
    "text": "Und rief ihrem Mann und sprach: Sende mir der Knaben einen und eine Eselin; ich will zu dem Mann Gottes und wiederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135517600645122",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "23",
    "text": "Er sprach: Warum willst du zu ihm? 1st doch heute nicht Neumond noch Sabbat. Sie sprach: Es ist gut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135518134239234",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "24",
    "text": "Und sie sattelte die Eselin und sprach zum Knaben: Treibe fort und saume mich nicht mit dem Reiten, wie ich dir sage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135518681137154",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "25",
    "text": "Also zog sie hin und kam zu dem Mann Gottes auf den Berg Karmel. Als aber der Mann Gottes sie gegen ihm sah, sprach erzu seinem Knaben Gehasi: Siehe, die Sunamitin ist da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135519283871746",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "26",
    "text": "So lauf ihr nun entgegen und frage sie, ob's ihr und ihrem Mann und Sohn wohlgehe? Sie sprach: Wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135519813894146",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "27",
    "text": "Da sie aber zu dem Mann Gottes auf den Berg kam, hielt sie ihn bei seinen Fufien; Gehasi aber trat herzu, daß er sie abstiefte. Aber der Mann Gottes sprach: Laft sie, denn ihre Seele ist betrubt; und der HERR hat mir's verborgen und nicht angezeiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135520342999042",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "28",
    "text": "Sie sprach: Wann habe ich einen Sohn gebeten von meinem Herrn? Sagte ich nicht, du solltest mich nicht tauschen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135520880590850",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "29",
    "text": "Er sprach zu Gehasi: Gurte deine Lenden und nimm meinen Stab in deine Hand und gehe hin (so dir jemand begegnet, so grufte ihn nicht, und gruftet dich jemand, so danke ihm nicht) und lege meinen Stab auf des Knaben Antlitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135521458061314",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "30",
    "text": "Die Mutter aber des Knaben sprach: So wahr der HERR lebet und deine Seele, ich lasse nicht von dir. Da machte er sich auf und ging ihr nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135521992638466",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "31",
    "text": "Gehasi aber ging vor ihnen hin und legte den Stab dem Knaben aufs Antlitz; da war aber keine Stimme noch Fuhlen. Und erging wiederum ihm entgegen und zeigte ihm an und sprach: Der Knabe ist nicht aufgewacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135522530885634",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "32",
    "text": "Und da Elisa ins Haus kam, siehe, da lag der Knabe tot auf seinem Bette.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135523072770050",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "33",
    "text": "Und er ging hinein und schloft die Tur zu fur sie beide und betete zu dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135523635888130",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "34",
    "text": "Und stieg hinauf und legte sich auf das Kind und legte seinen Mund auf des Kindes Mund und seine Augen auf seine Augen und seine Hande auf seine Hande; und breitete sich also über ihn, daß des Kindes Leib warm ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135524188717058",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "35",
    "text": "Er aber stund wieder auf und ging im Hause einmal hieher und daher; und stieg hinauf und breitete sich uber ihn. Da schnaubte der Knabe siebenmal; danach tat der Knabe seine Augen auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135524757340162",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "36",
    "text": "Und er rief Gehasi und sprach: Rufe der Sunamitin. Und da er ihr rief, kam sie hinein zu ihm. Er sprach: Da nimm hin deinen Sohn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135525313445890",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "37",
    "text": "Da kam sie und fiel zu seinen Fuften und betete an zur Erde; und nahm ihren Sohn und ging hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135525879185410",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "38",
    "text": "Da aber Elisa wieder gen Gilgal kam, ward Teurung im Lande, und die Kinder der Propheten wohneten vor ihm. Und er sprach zu seinem Knaben: Setze zu einen groften Topf und koche ein Gemüse fur die Kinder der Propheten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135526426148866",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "39",
    "text": "Da ging einer aufs Feld, daß er Kraut lase, und fand wilde Ranken, und las davon Koloquinten, sein Kleid voll; und da er kam, schnitt er's in den Topf zum Gemuse, denn sie kannten es nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135526967115778",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "40",
    "text": "Und da sie es ausschutteten fur die Manner zu essen, und sie von dem Gemuse aften, schrieen sie und sprachen: 0 Mann Gottes, der Tod im Topf! Denn sie konnten's nicht essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135527475937282",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "41",
    "text": "Er aber sprach: Bringet Mehl her! Und ertat's in den Topf und sprach: Schutte es dem Volk vor, daß sie essen. Da war nichts Boses in dem Topf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135528016117762",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "42",
    "text": "Es kam aber ein Mann von Baal-Salisa und brachte dem Mann Gottes Erstlingsbrot, namlich zwanzig Brote, und neu Getreide in seinem Kleid. Er aber sprach: Gib's dem Volk, daß sie essen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135528537686018",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "43",
    "text": "Sein Diener sprach: Was soil ich hundert Mann an dem geben? Er sprach: Gib dem Volk, daß sie essen! Denn so spricht der HERR: Man wird essen, und wird uberbleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135529055617026",
    "book": "secondkings                        ",
    "chapter": "4",
    "verse": "44",
    "text": "Und er legte es ihnen vor, daß sie aften; und blieb noch uber nach dem Wort des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]