[
  {
    "id": "1138135529582362626",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "1",
    "text": "Naeman, der Feldhauptmann des Konigs zu Syrien, war ein trefflicher Mann vor seinem Herrn und hoch gehalten; denn durch ihn gab der HERR Heil in Syrien. Und erwar ein gewaltiger Mann, und aussatzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135530191650818",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "2",
    "text": "Die Kriegsleute aber in Syrien waren herausgefallen und hatten eine kleine Dime weggefuhret aus dem Lande Israel; die war am Dienst des Weibes Naemans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135530711351298",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "3",
    "text": "Die sprach zu ihrer Frau: Ach, daß mein Herr ware bei dem Propheten zu Samaria, der wurde ihn von seinem Aussatz losmachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135531235409922",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "4",
    "text": "Da ging er hinein zu seinem Herrn und sagte es ihm und sprach: So und so hat die Dime aus dem Lande Israel geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135531755634690",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "5",
    "text": "Der Konig zu Syrien sprach: So zeuch hin, ich will dem Konig Israels einen Brief schreiben. Und erzog hin und nahm mit sich zehn Zentner Silbers und sechstausend Gulden und zehn Feierkleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135532290113538",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "6",
    "text": "Und brachte den Brief dem Konige Israels, der lautete also: Wenn dieser Brief zu dir kommt, siehe, so wisse, ich habe meinen Knecht Naeman zu dir gesandt, daß du ihn von seinem Aussatz losmachest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135532808732674",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "7",
    "text": "Und da der Konig Israels den Brief las, zerrift er seine Kleider und sprach: Bin ich denn Gott, daß ich toten und lebendig machen konnte, daß erzu mir schicket, daß ich den Mann von seinem Aussatz losmache? Merket und sehet, wie suchet er Ursache zu mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135533331775490",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "8",
    "text": "Da das Elisa, der Mann Gottes, horete, daß der Konig Israels seine Kleider zerrissen hatte, sandte er zu ihm und lied, ihm sagen: Warum hast du deine Kleider zerrissen? Lad ihn zu mir kommen, dad er inne werde, dad ein Prophet in Israel ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135533843775490",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "9",
    "text": "Also kam Naeman mit Rossen und Wagen und hielt vor der Tur am Hause Elisas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135534354006018",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "10",
    "text": "Da sandte Elisa einen Boten zu ihm und lied ihm sagen: Gehe hin und wasche dich siebenmal im Jordan, so wird dir dein Fleisch wiedererstattet und rein werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135534886780930",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "11",
    "text": "Da erzurnete Naeman und zog weg und sprach: Ich meinte, er sollte zu mir herauskommen und hertreten und den Namen des HERRN, seines Gottes, anrufen und mit seiner Hand uber die Statte fahren und den Aussatz also abtun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135535474442242",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "12",
    "text": "Sind nicht die Wasser Amanas und Pharphars zu Damaskus besser denn alle Wasser in Israel, dad ich mich drinnen wusche und rein würde? Und wandte sich und zog weg mit Zorn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135535995879426",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "13",
    "text": "Da machten sich seine Knechte zu ihm, redeten mit ihm und sprachen: Lieber Vater, wenn dich der Prophet etwas Groftes hatte geheiden, solltest du es nicht tun? Wie viel mehr, so er zu dir sagt: Wasche dich, so wirstdu rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135536541040642",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "14",
    "text": "Da stieg er ab und taufte sich im Jordan siebenmal, wie der Mann Gottes geredet hatte; und sein Fleisch ward wiedererstattet, wie ein Fleisch eines jungen Knaben, und ward rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135537064411138",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "15",
    "text": "Und er kehrete wieder zu dem Mann Gottes samt seinem ganzen Heer. Und da er hineinkam, trat er vor ihn und sprach: Siehe, ich weid, dad kein Gott ist in alien Landen ohne in Israel; so nimm nun den Segen von deinem Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135537630609410",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "16",
    "text": "Er aber sprach: So warder HERR lebet, vor dem ich stehe, ich nehme es nicht. Und er notigte ihn, dad er's nahme; abererwollte nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135538153652226",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "17",
    "text": "Da sprach Naeman: Mochte denn deinem Knechte nicht gegeben werden dieser Erde eine Last, so viel zwei Mauler tragen? Denn dein Knecht will nicht mehr andern Gottern opfern und Brandopfer tun, sondern dem HERRN;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135538709495810",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "18",
    "text": "dad der HERR deinem Knechte darinnen wolle gnadig sein, wo ich anbete im Hause Rimons, wenn mein Herr ins Haus Rimons gehet, daselbst anzubeten, und ersich an meine Hand lehnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135539227623426",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "19",
    "text": "Er sprach zu ihm: Zeuch hin mit Frieden! Und als er von ihm weggezogen war, ein Feld Weges auf dem Lande,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135539740016642",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "20",
    "text": "gedachte Gehasi, der Knabe Elisas, des Mannes Gottes: Siehe, mein Herr hat diesen Syrer Naeman verschonet, dad er nichts von ihm hat genommen, das er gebracht hat. So wahr der HERR lebet, ich will ihm nachlaufen und etwas von ihm nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135540270432258",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "21",
    "text": "Also jagte Gehasi dem Naeman nach. Und da Naeman sah, daß er ihm nachlief, stieg er vom Wagen ihm entgegen und sprach: Gehet es rechtzu?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135540787806210",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "22",
    "text": "Er sprach: Ja. Aber mein Herr hat mich gesandt und laftt dir sagen: Siehe, jetzt sind zu mir kommen vom Gebirge Ephraim zween Knaben aus der Propheten Kindern; gib ihnen einen Zentner Silbers und zwei Feierkleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135541332836354",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "23",
    "text": "Naeman sprach: Lieber, nimm zween Zentner: Und er notigte ihn und band zween Zentner Silbers in zween Beutel und zwei Feierkleider und gab's seinen zweien Knaben, die trugen es vor ihm her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135541854863362",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "24",
    "text": "Und da er kam gen Ophel, nahm er's von ihren Handen und legte es beiseit im Hause und lieft die Manner gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135542429024258",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "25",
    "text": "Und da sie weg waren, trat er vor seinen Herm. Und Elisa sprach zu ihm: Woher, Gehasi? Er sprach: Dein Knecht ist weder hieher noch daher gegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135542964715522",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "26",
    "text": "Er aber sprach zu ihm: Wandelte nicht mein Herz, da der Mann umkehrete von seinem Wagen dir entgegen? War das die Zeit, Silber und Kleider zu nehmen, Olgarten, Weinberge, Schafe, Rinder, Knechte und Magde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135543467474946",
    "book": "secondkings                        ",
    "chapter": "5",
    "verse": "27",
    "text": "Aber der Aussatz Naemans wird dir anhangen und deinem Samen ewiglich. Da ging ervon ihm hinaus, aussatzig wie Schnee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]