[
  {
    "id": "1138135544005885954",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "1",
    "text": "Die Kinder der Propheten sprachen zu Elisa: Siehe, der Raum, da wir vor dir wohnen, ist uns zu enge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135544557699074",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "2",
    "text": "Lafi uns an den Jordan gehen und einen jeglichen daselbst Holz holen, daü wir uns daselbst eine Statte bauen, da wir wohnen. Er sprach: Gehet hin!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135545075335170",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "3",
    "text": "Und einer sprach: Lieber, gehe mit deinen Knechten! Er sprach: Ich will mitgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135545625608194",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "4",
    "text": "Und er ging mit ihnen. Und da sie an den Jordan kamen, hieben sie Holz ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135546172506114",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "5",
    "text": "Und da einer ein Holz fallete, fiel das Eisen ins Wasser. Und erschrie und sprach: Awe, mein Herr! Dazu ist's entlehnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135546695843842",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "6",
    "text": "Aber der Mann Gottes sprach: Wo ist's entfallen? Und da er ihm den Ort zeigte, schnitt er ein Holz ab und stiefi daselbst hin. Da schwamm das Eisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135547252998146",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "7",
    "text": "Und er sprach: Hebe es auf! Da reckte er seine Hand aus und nahm's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135547770863618",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "8",
    "text": "Und der Konig aus Syrien führete einen Krieg wider Israel und beratschlagte sich mit seinen Knechten und sprach: Wir wollen uns lagern da und da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135548312027138",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "9",
    "text": "Aber der Mann Gottes sandte zum Konige Israels und lieft ihm sagen: Hute dich, daß du nicht an den Ort ziehest; denn die Syrer ruhen daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135548850438146",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "10",
    "text": "So sandte denn der Konig Israels hin an den Ort, den ihm der Mann Gottes sagte, verwahrete ihn und hütete daselbst; und tat das nicht einmal Oder zweimal allein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135549375414274",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "11",
    "text": "Da ward das Herz des Konigs zu Syrien Unmuts darüber und rief seinen Knechten und sprach zu ihnen: Wollt ihr mir denn nicht ansagen, wer ist aus den Unsern zu dem Konige Israels geflohen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135549896491010",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "12",
    "text": "Da sprach seiner Knechte einer: Nicht also, mein Herr Konig; sondern Elisa, der Prophet in Israel, sagt es alles dem Konige Israels, was du in der Kammer redest, da dein Lager ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135550432018434",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "13",
    "text": "Ersprach: So gehet hin und sehet, wo er ist, daß ich hinsende und lasse ihn holen. Und sie zeigten ihm an und sprachen: Siehe, er ist zu Dothan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135550950539266",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "14",
    "text": "Da sandte er hin Rosse und Wagen und eine grolie Macht. Und da sie bei der Nacht hinkamen, umgaben sie die Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135551470698498",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "15",
    "text": "Und der Diener des Mannes Gottes stund frühe auf, da($ er sich aufmachte und auszoge; und siehe, da lag eine Macht um die Stadt mit Rossen und Wagen. Da sprach sein Knabe zu ihm: Awe, mein Herr! Wie wollen wir nun tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135552001409026",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "16",
    "text": "Ersprach: Furchte dich nicht; denn derer ist mehr, die bei uns sind, denn derer, die bei ihnen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135552531333122",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "17",
    "text": "Und Elisa betete und sprach: HERR, offne ihm die Augen, daß er sehe! Da offnete der HERR dem Knaben seine Augen, daß er sah; und siehe, da war der Berg voll feuriger Rosse und Wagen um Elisa her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135553071579138",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "18",
    "text": "Und da sie zu ihm hinabkamen, bat Elisa und sprach: HERR, schlage dies Volk mit Blindheit! Und er schlug sie mit Blindheit nach dem Wort Elisas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135553607925762",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "19",
    "text": "Und Elisa sprach zu ihnen: Dies ist nicht der Weg noch die Stadt. Folget mir nach; ich will euch führen zu dem Mann, den ihr suchet. Und fuhrete sie gen Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135554176516098",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "20",
    "text": "Und da sie gen Samaria kamen, sprach Elisa: HERR, offne diesen die Augen, daß sie sehen! Und der HERR offnete ihnen die Augen, dafi sie sahen; und siehe, da waren sie mitten in Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135554698870786",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "21",
    "text": "Und der Konig Israels, da er sie sah, sprach er zu Elisa: Mein Vater, soil ich sie schiagen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135555319070722",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "22",
    "text": "Er sprach: Du sollst sie nicht schiagen. Welche du mit deinem Schwert und Bogen fahest, die schlage. Setze ihnen Brot und Wasser vor, daß sie essen und trinken; und lali sie zu ihrem Herrn ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135555848110082",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "23",
    "text": "Da ward ein groli Mahl zugerichtet. Und da sie gegessen und getrunken hatten, lieli er sie gehen, daß sie zu ihrem Herrn zogen. Seitdem kamen die Kriegsleute der Syrer nicht mehr ins Land Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135556406181890",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "24",
    "text": "Nach diesem begab sich's, daß Benhadad, der Konig zu Syrien, all sein Heer versammelte und zog herauf und belagerte Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135556959305730",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "25",
    "text": "Und es war eine grolie Teurung zu Samaria. Sie aber belagerten die Stadt, bis daß ein Eselskopf achtzig Silberlinge und ein Vierteil Kad Taubenmist funf Silberlinge gait.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135557489229826",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "26",
    "text": "Und da der Konig Israels zur Mauer ging, schrie ihn ein Weib an und sprach: Hilf mir, mein Herr Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135558004932610",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "27",
    "text": "Er sprach: Hilft dir der HERR nicht, woher soil ich dir helfen? Von der Tenne Oder von der Kelter?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135558505136130",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "28",
    "text": "Und der Konig sprach zu ihr: Was ist dir? Sie sprach: Dies Weib sprach zu mir: Gib deinen Sohn her, daß wir heute essen; morgen wollen wir meinen Sohn essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135559057768450",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "29",
    "text": "So haben wir meinen Sohn gekocht und gegessen. Und ich sprach zu ihr am andern Tage: Gib deinen Sohn her und lali uns essen! Aber sie hat ihren Sohn versteckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135559585169410",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "30",
    "text": "Da der Konig die Worte des Weibes horete, zerrüi er seine Kleider, indem er zur Mauer ging. Da sah alles Volk, daü er einen Sack unten am Leibe anhatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135560104673282",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "31",
    "text": "Und er sprach: Gott tue mir dies und das, wo das Haupt Elisas, des Sohns Saphats, heute auf ihm stehen wird!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135560625258498",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "32",
    "text": "(Elisa aber sali in seinem Hause, und die Altesten saüen bei ihm.) Und er sandte einen Mann vor ihm her. Aber ehe der Bote zu ihm kam, sprach er zu den Altesten: Habt ihr gesehen, wie dies Mordkind hat hergesandt, daü er mein Haupt abreüie? Sehet zu, wenn der Bote kommt, daü ihr die Tür zuschlieüet und stoliet ihn mit der Tür weg; siehe, das Rauschen seines Herrn Fulie folget ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135561162260482",
    "book": "secondkings                        ",
    "chapter": "6",
    "verse": "33",
    "text": "Da er noch also mit ihnen redete, siehe, da kam der Bote zu ihm herab und sprach: Siehe, solch Ubel kommt von dem HERRN; was soli ich mehr von dem HERRN gewarten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]