[
  {
    "id": "1138135572447232002",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "1",
    "text": "Elisa redete mit dem Weibe, des Sohn er hatte lebendig gemacht, und sprach: Mache dich auf und gehe hin mitdeinem Hause und sei Fremdling, wo du kannst; denn der HERR wird eine Teurung rufen, die wird ins Land kommen sieben Jahre lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135572991344642",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "2",
    "text": "Das Weib machte sich auf und tat, wie der Mann Gottes sagte, und zog hin mit ihrem Hause und war Fremdling in der Philister Lande sieben Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135573524348930",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "3",
    "text": "Da aber die sieben Jahre urn waren, kam das Weib wieder aus der Philister Lande; und sie ging aus, den Konig anzuschreien urn ihr Haus und Acker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135574048440322",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "4",
    "text": "Der Konig aber redete mit Gehasi, dem Knaben des Mannes Gottes, und sprach: Erzahle mir alle grofien Taten, die Elisa getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135574564896770",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "5",
    "text": "Und indem er dem Konig erzahlte, wie er hatte einen Toten lebendig gemacht, siehe, da kam eben dazu das Weib, des Sohn er hatte lebendig gemacht, und schrie den Konig an urn ihr Haus und Acker. Da sprach Gehasi: Mein Herr Konig, dies ist das Weib, und dies ist ihr Sohn, den Elisa hat lebendig gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135575094099970",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "6",
    "text": "Und der Konig fragte das Weib; und sie erzahlte es ihm. Da gab ihr der Konig einen Kammerer und sprach: Schaffe ihr wieder alles, das ihr ist; dazu alles Einkommen des Ackers, seit der Zeit sie das Land verlassen hat, bis hieher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135575631036418",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "7",
    "text": "Und Elisa kam gen Damaskus. Da lag Benhadad, der Konig zu Syrien, krank; und man sagte es ihm an und sprach: Der Mann Gottes ist herkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135576155783170",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "8",
    "text": "Da sprach der Konig zu Hasael: Nimm Geschenk mit dir und gehe dem Mann Gottes entgegen; und frage den HERRN durch ihn und sprich, ob ich von dieser Krankheit moge genesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135576678760450",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "9",
    "text": "Hasael ging ihm entgegen und nahm Geschenk mit sich und allerlei Guter zu Damaskus, vierzig Kamelen Last. Und da er kam, trat ervor ihn und sprach:. Dein Sohn Benhadad, der Konig zu Syrien, hat mich zu dir gesandt und lalit dir sagen: Kann ich auch von dieser Krankheit genesen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135577227427842",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "10",
    "text": "Elisa sprach zu ihm: Gehe hin und sage ihm: Du wirst genesen; aber der HERR hat mir gezeiget, dafi er des Todes sterben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135577776685058",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "11",
    "text": "Und der Mann Gottes sah ernst und stellete sich ungebardig und weinete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135578312114178",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "12",
    "text": "Da sprach Hasael: Warum weinet mein Herr? Er sprach: Ich weili, was Libels du den Kindern Israel tun wirst. Du wirst ihre festen Stadte mit Feuer verbrennen und ihre junge Mannschaft mit dem Schwert erwürgen und ihre jungen Kinder toten und ihre schwangeren Weiberzerhauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135578840465410",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "13",
    "text": "Hasael sprach: Was ist dein Knecht, der Hund, daß er solch groli Ding tun sollte? Elisa sprach: Der HERR hat mir gezeiget, dafi du Konig zu Syrien sein wirst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135579412594690",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "14",
    "text": "Und erging weg von Elisa und kam zu seinem HERRN, der sprach zu ihm: Was sagte dir Elisa? Er sprach: Er sagte mir: Du wirst genesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135580010053634",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "15",
    "text": "Des andern Tages aber nahm erden Kolter und tunkte ihn in Wasser und breitete ihn über sich her; da starb er. Und Hasael ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135580524609538",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "16",
    "text": "Im funften Jahr Jorams, des Sohns Ahabs, des Konigs Israels, ward Joram, der Sohn Josaphats, Konig in Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135581099458562",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "17",
    "text": "Zweiunddreilüg Jahre alt war er, da er Konig ward; und regierete acht Jahre zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135581628858370",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "18",
    "text": "Und wandelte auf dem Wege der Konige Israels, wie das Haus Ahabs tat; denn Ahabs Tochter war sein Weib; und ertat, das dem HERRN libel gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135582127521794",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "19",
    "text": "Aber der HERR wollte Juda nicht verderben urn seines Knechts David willen; wie er ihm geredet hatte, ihm zu geben eine Leuchte unter seinen Kindern immerdar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135582654070786",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "20",
    "text": "Zu seiner Zeit fielen die Edomiter ab von Juda und machten einen Konig uber sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135583191367682",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "21",
    "text": "Denn Joram war durch Zair gezogen und alle Wagen mit ihm; und hatte sich des Nachts aufgemacht und die Edomiter geschlagen, die urn ihn her waren, dazu die Obersten uber die Wagen, daß das Volk floh in seine Hütten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135583757795330",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "22",
    "text": "Darum fielen die Edomiter ab von Juda bis auf diesen Tag. Auch fiel zu derselben Zeit ab Libna.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135584274382850",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "23",
    "text": "Was aber mehr von Joram zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135584814006274",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "24",
    "text": "Und Joram entschlief mit seinen Vatern und ward begraben mit seinen Vatern in der Stadt Davids. Und Ahasja sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135585328234498",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "25",
    "text": "Im zwolften Jahr Jorams, des Sohns Ahabs, des Konigs Israels, ward Ahasja, der Sohn Jorams, Konig in Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135585882603522",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "26",
    "text": "Zweiundzwanzig Jahre alt war Ahasja, da er Konig ward, und regierte ein Jahr zu Jerusalem. Seine Mutter hieti Athalja, eine Tochter Amris, des Konigs Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135586453323778",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "27",
    "text": "Und wandelte auf dem Wege des Hauses Ahabs und tat, das dem HERRN ubel gefiel, wie das Haus Ahabs, denn erwar Schwager im Hause Ahabs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135586994028546",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "28",
    "text": "Und er zog mit Joram, dem Sohn Ahabs, in Streit wider Hasael, den Konig zu Syrien, gen Ramoth in Gilead; aber die Syrer schlugen Joram.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135587518939138",
    "book": "secondkings                        ",
    "chapter": "8",
    "verse": "29",
    "text": "Da kehrete Joram, der Konig, urn, daß er sich heilen lietie zu Jesreel von den Schlagen, die, ihm die Syrer geschlagen hatten zu Rama, da er mit Hasael, dem Konige zu Syrien, stritt. Und Ahasja, der Sohn Jorams, der Konig Judas, kam hinab, zu besehen Joram, den Sohn Ahabs, zu Jesreel; denn er lag krank.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]