[
  {
    "id": "888958225961877505",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "1",
    "text": "Children, obey your parents in the Lord: for this is right.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958226330583041",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "2",
    "text": "Honour thy father and mother; which is the first commandment with promise;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958226688081921",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "3",
    "text": "That it may be well with thee, and thou mayest live long on the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958227060621313",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "4",
    "text": "And, ye fathers, provoke not your children to wrath: but bring them up in the nurture and admonition of the Lord.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958227430768641",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "5",
    "text": "Servants, be obedient to them that are your masters according to the flesh, with fear and trembling, in singleness of your heart, as unto Christ;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958227793936385",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "6",
    "text": "Not with eyeservice, as menpleasers; but as the servants of Christ, doing the will of God from the heart;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958228161658881",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "7",
    "text": "With good will doing service, as to the Lord, and not to men:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958228535148545",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "8",
    "text": "Knowing that whatsoever good thing any man doeth, the same shall he receive of the Lord, whether he be bond or free.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958228902543361",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "9",
    "text": "And, ye masters, do the same things unto them, forbearing threatening: knowing that your Master also is in heaven; neither is there respect of persons with him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958229263024129",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "10",
    "text": " Finally, my brethren, be strong in the Lord, and in the power of his might.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958229620326401",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "11",
    "text": " Put on the whole armour of God, that ye may be able to stand against the wiles of the devil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958229987065857",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "12",
    "text": " For we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958230355673089",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "13",
    "text": " Wherefore take unto you the whole armour of God, that ye may be able to withstand in the evil day, and having done all, to stand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958230722281473",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "14",
    "text": " Stand therefore, having your loins girt about with truth, and having on the breastplate of righteousness;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958231081320449",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "15",
    "text": " And your feet shod with the preparation of the gospel of peace;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958231440097281",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "16",
    "text": " Above all, taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958231812308993",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "17",
    "text": " And take the helmet of salvation, and the sword of the Spirit, which is the word of God:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958232176328705",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "18",
    "text": " Praying always with all prayer and supplication in the Spirit, and watching thereunto with all perseverance and supplication for all saints;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958232544772097",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "19",
    "text": " And for me, that utterance may be given unto me, that I may open my mouth boldly, to make known the mystery of the gospel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958232984125441",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "20",
    "text": " For which I am an ambassador in bonds: that therein I may speak boldly, as I ought to speak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958233373048833",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "21",
    "text": " But that ye also may know my affairs, and how I do, Tychicus, a beloved brother and faithful minister in the Lord, shall make known to you all things:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958233757319169",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "22",
    "text": " Whom I have sent unto you for the same purpose, that ye might know our affairs, and that he might comfort your hearts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958234115538945",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "23",
    "text": " Peace be to the brethren, and love with faith, from God the Father and the Lord Jesus Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958234478346241",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "24",
    "text": " Grace be with all them that love our Lord Jesus Christ in sincerity. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]