[
  {
    "id": "888950573123502081",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "1",
    "text": "I am the rose of Sharon, and the lily of the valleys.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888950573490503681",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "2",
    "text": "As the lily among thorns, so is my love among the daughters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888950573854687233",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "3",
    "text": "As the apple tree among the trees of the wood, so is my beloved among the sons. I sat down under his shadow with great delight, and his fruit was sweet to my taste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950574210154497",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "4",
    "text": "He brought me to the banqueting house, and his banner over me was love.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888950574582726657",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "5",
    "text": "Stay me with flagons, comfort me with apples: for I am sick of love.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950574966833153",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "6",
    "text": "His left hand is under my head, and his right hand doth embrace me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888950575766372353",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "7",
    "text": "I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888950576385359873",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "8",
    "text": "The voice of my beloved! behold, he cometh leaping upon the mountains, skipping upon the hills.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950576769925121",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "9",
    "text": "My beloved is like a roe or a young hart: behold, he standeth behind our wall, he looketh forth at the windows, shewing himself through the lattice.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950577143709697",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "10",
    "text": " My beloved spake, and said unto me, Rise up, my love, my fair one, and come away.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888950577525915649",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "11",
    "text": " For, lo, the winter is past, the rain is over and gone;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950577889148929",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "12",
    "text": " The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888950578300682241",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "13",
    "text": " The fig tree putteth forth her green figs, and the vines with the tender grape give a good smell. Arise, my love, my fair one, and come away.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888950578679349249",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "14",
    "text": " O my dove, that art in the clefts of the rock, in the secret places of the stairs, let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888950579056345089",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "15",
    "text": " Take us the foxes, the little foxes, that spoil the vines: for our vines have tender grapes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888950579415384065",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "16",
    "text": " My beloved is mine, and I am his: he feedeth among the lilies.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950579783237633",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "17",
    "text": " Until the day break, and the shadows flee away, turn, my beloved, and be thou like a roe or a young hart upon the mountains of Bether.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]