[
  {
    "id": "888950580154138625",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "1",
    "text": "By night on my bed I sought him whom my soul loveth: I sought him, but I found him not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888950580525334529",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "2",
    "text": "I will rise now, and go about the city in the streets, and in the broad ways I will seek him whom my soul loveth: I sought him, but I found him not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950580903346177",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "3",
    "text": "The watchmen that go about the city found me: to whom I said, Saw ye him whom my soul loveth?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888950581274673153",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "4",
    "text": "It was but a little that I passed from them, but I found him whom my soul loveth: I held him, and would not let him go, until I had brought him into my mother’s house, and into the chamber of her that conceived me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950581647278081",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "5",
    "text": "I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888950582010052609",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "6",
    "text": "Who is this that cometh out of the wilderness like pillars of smoke, perfumed with myrrh and frankincense, with all powders of the merchant?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888950582402056193",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "7",
    "text": "Behold his bed, which is Solomon’s; threescore valiant men are about it, of the valiant of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950582763061249",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "8",
    "text": "They all hold swords, being expert in war: every man hath his sword upon his thigh because of fear in the night.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888950583121870849",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "9",
    "text": "King Solomon made himself a chariot of the wood of Lebanon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888950583477469185",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "10",
    "text": " He made the pillars thereof of silver, the bottom thereof of gold, the covering of it of purple, the midst thereof being paved with love, for the daughters of Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888950583852302337",
    "book": "solomon                            ",
    "chapter": "3",
    "verse": "11",
    "text": " Go forth, O ye daughters of Zion, and behold king Solomon with the crown wherewith his mother crowned him in the day of his espousals, and in the day of the gladness of his heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]