[
  {
    "id": "888950601378496513",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "1",
    "text": "How beautiful are thy feet with shoes, O prince’s daughter! the joints of thy thighs are like jewels, the work of the hands of a cunning workman.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888950601750675457",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "2",
    "text": "Thy navel is like a round goblet, which wanteth not liquor: thy belly is like an heap of wheat set about with lilies.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888950602124853249",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "3",
    "text": "Thy two breasts are like two young roes that are twins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888950602493919233",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "4",
    "text": "Thy neck is as a tower of ivory; thine eyes like the fishpools in Heshbon, by the gate of Bathrabbim: thy nose is as the tower of Lebanon which looketh toward Damascus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950602863050753",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "5",
    "text": "Thine head upon thee is like Carmel, and the hair of thine head like purple; the king is held in the galleries.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950603223662593",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "6",
    "text": "How fair and how pleasant art thou, O love, for delights!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950603600723969",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "7",
    "text": "This thy stature is like to a palm tree, and thy breasts to clusters of grapes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950603968512001",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "8",
    "text": "I said, I will go up to the palm tree, I will take hold of the boughs thereof: now also thy breasts shall be as clusters of the vine, and the smell of thy nose like apples;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888950604335284225",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "9",
    "text": "And the roof of thy mouth like the best wine for my beloved, that goeth down sweetly, causing the lips of those that are asleep to speak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950604705628161",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "10",
    "text": " I am my beloved’s, and his desire is toward me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888950605064962049",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "11",
    "text": " Come, my beloved, let us go forth into the field; let us lodge in the villages.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888950605438353409",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "12",
    "text": " Let us get up early to the vineyards; let us see if the vine flourish, whether the tender grape appear, and the pomegranates bud forth: there will I give thee my loves.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950605816102913",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "13",
    "text": " The mandrakes give a smell, and at our gates are all manner of pleasant fruits, new and old, which I have laid up for thee, O my beloved.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]