[
  {
    "id": "888943828303478785",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "1",
    "text": "These are the statutes and judgments, which ye shall observe to do in the land, which the LORD God of thy fathers giveth thee to possess it, all the days that ye live upon the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943828666744833",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "2",
    "text": "Ye shall utterly destroy all the places, wherein the nations which ye shall possess served their gods, upon the high mountains, and upon the hills, and under every green tree:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943829034303489",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "3",
    "text": "And ye shall overthrow their altars, and break their pillars, and burn their groves with fire; and ye shall hew down the graven images of their gods, and destroy the names of them out of that place.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943829394915329",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "4",
    "text": "Ye shall not do so unto the LORD your God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943829759426561",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "5",
    "text": "But unto the place which the LORD your God shall choose out of all your tribes to put his name there, even unto his habitation shall ye seek, and thither thou shalt come:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943830128689153",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "6",
    "text": "And thither ye shall bring your burnt offerings, and your sacrifices, and your tithes, and heave offerings of your hand, and your vows, and your freewill offerings, and the firstlings of your herds and of your flocks:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943830494543873",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "7",
    "text": "And there ye shall eat before the LORD your God, and ye shall rejoice in all that ye put your hand unto, ye and your households, wherein the LORD thy God hath blessed thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943830860038145",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "8",
    "text": "Ye shall not do after all the things that we do here this day, every man whatsoever is right in his own eyes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943831227105281",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "9",
    "text": "For ye are not as yet come to the rest and to the inheritance, which the LORD your God giveth you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943831591288833",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "10",
    "text": " But when ye go over Jordan, and dwell in the land which the LORD your God giveth you to inherit, and when he giveth you rest from all your enemies round about, so that ye dwell in safety;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943831964254209",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "11",
    "text": " Then there shall be a place which the LORD your God shall choose to cause his name to dwell there; thither shall ye bring all that I command you; your burnt offerings, and your sacrifices, your tithes, and the heave offering of your hand, and all your choice vows which ye vow unto the LORD:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943832327847937",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "12",
    "text": " And ye shall rejoice before the LORD your God, ye, and your sons, and your daughters, and your menservants, and your maidservants, and the Levite that is within your gates; forasmuch as he hath no part nor inheritance with you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943832697077761",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "13",
    "text": " Take heed to thyself that thou offer not thy burnt offerings in every place that thou seest:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943833068011521",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "14",
    "text": " But in the place which the LORD shall choose in one of thy tribes, there thou shalt offer thy burnt offerings, and there thou shalt do all that I command thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943833445203969",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "15",
    "text": " Notwithstanding thou mayest kill and eat flesh in all thy gates, whatsoever thy soul lusteth after, according to the blessing of the LORD thy God which he hath given thee: the unclean and the clean may eat thereof, as of the roebuck, and as of the hart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943833804800001",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "16",
    "text": " Only ye shall not eat the blood; ye shall pour it upon the earth as water.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943834168885249",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "17",
    "text": " Thou mayest not eat within thy gates the tithe of thy corn, or of thy wine, or of thy oil, or the firstlings of thy herds or of thy flock, nor any of thy vows which thou vowest, nor thy freewill offerings, or heave offering of thine hand:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943834526744577",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "18",
    "text": " But thou must eat them before the LORD thy God in the place which the LORD thy God shall choose, thou, and thy son, and thy daughter, and thy manservant, and thy maidservant, and the Levite that is within thy gates: and thou shalt rejoice before the LORD thy God in all that thou puttest thine hands unto.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943834900299777",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "19",
    "text": " Take heed to thyself that thou forsake not the Levite as long as thou livest upon the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943835276509185",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "20",
    "text": " When the LORD thy God shall enlarge thy border, as he hath promised thee, and thou shalt say, I will eat flesh, because thy soul longeth to eat flesh; thou mayest eat flesh, whatsoever thy soul lusteth after.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943835646656513",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "21",
    "text": " If the place which the LORD thy God hath chosen to put his name there be too far from thee, then thou shalt kill of thy herd and of thy flock, which the LORD hath given thee, as I have commanded thee, and thou shalt eat in thy gates whatsoever thy soul lusteth after.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943836010184705",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "22",
    "text": " Even as the roebuck and the hart is eaten, so thou shalt eat them: the unclean and the clean shall eat of them alike.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943836382560257",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "23",
    "text": " Only be sure that thou eat not the blood: for the blood is the life; and thou mayest not eat the life with the flesh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943836758212609",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "24",
    "text": " Thou shalt not eat it; thou shalt pour it upon the earth as water.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943837116203009",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "25",
    "text": " Thou shalt not eat it; that it may go well with thee, and with thy children after thee, when thou shalt do that which is right in the sight of the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943837488578561",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "26",
    "text": " Only thy holy things which thou hast, and thy vows, thou shalt take, and go unto the place which the LORD shall choose:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943837861085185",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "27",
    "text": " And thou shalt offer thy burnt offerings, the flesh and the blood, upon the altar of the LORD thy God: and the blood of thy sacrifices shall be poured out upon the altar of the LORD thy God, and thou shalt eat the flesh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943838238965761",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "28",
    "text": " Observe and hear all these words which I command thee, that it may go well with thee, and with thy children after thee for ever, when thou doest that which is good and right in the sight of the LORD thy God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943838619009025",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "29",
    "text": " When the LORD thy God shall cut off the nations from before thee, whither thou goest to possess them, and thou succeedest them, and dwellest in their land;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943838989647873",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "30",
    "text": " Take heed to thyself that thou be not snared by following them, after that they be destroyed from before thee; and that thou enquire not after their gods, saying, How did these nations serve their gods? even so will I do likewise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888943839362383873",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "31",
    "text": " Thou shalt not do so unto the LORD thy God: for every abomination to the LORD, which he hateth, have they done unto their gods; for even their sons and their daughters they have burnt in the fire to their gods.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943839721750529",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "32",
    "text": " What thing soever I command you, observe to do it: thou shalt not add thereto, nor diminish from it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]