[
  {
    "id": "888944020516700161",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "1",
    "text": "Give ear, O ye heavens, and I will speak; and hear, O earth, the words of my mouth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944020882817025",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "2",
    "text": "My doctrine shall drop as the rain, my speech shall distil as the dew, as the small rain upon the tender herb, and as the showers upon the grass:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888944021241298945",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "3",
    "text": "Because I will publish the name of the LORD: ascribe ye greatness unto our God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888944021614526465",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "4",
    "text": "He is the Rock, his work is perfect: for all his ways are judgment: a God of truth and without iniquity, just and right is he.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944021985591297",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "5",
    "text": "They have corrupted themselves, their spot is not the spot of his children: they are a perverse and crooked generation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888944022357245953",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "6",
    "text": "Do ye thus requite the LORD, O foolish people and unwise? is not he thy father that hath bought thee? hath he not made thee, and established thee?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888944022727622657",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "7",
    "text": "Remember the days of old, consider the years of many generations: ask thy father, and he will shew thee; thy elders, and they will tell thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888944023096197121",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "8",
    "text": "When the Most High divided to the nations their inheritance, when he separated the sons of Adam, he set the bounds of the people according to the number of the children of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944023467425793",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "9",
    "text": "For the LORD’s portion is his people; Jacob is the lot of his inheritance.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888944023829217281",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "10",
    "text": " He found him in a desert land, and in the waste howling wilderness; he led him about, he instructed him, he kept him as the apple of his eye.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944024195268609",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "11",
    "text": " As an eagle stirreth up her nest, fluttereth over her young, spreadeth abroad her wings, taketh them, beareth them on her wings:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888944024558993409",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "12",
    "text": " So the LORD alone did lead him, and there was no strange god with him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888944024927961089",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "13",
    "text": " He made him ride on the high places of the earth, that he might eat the increase of the fields; and he made him to suck honey out of the rock, and oil out of the flinty rock;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888944025287163905",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "14",
    "text": " Butter of kine, and milk of sheep, with fat of lambs, and rams of the breed of Bashan, and goats, with the fat of kidneys of wheat; and thou didst drink the pure blood of the grape.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888944025650429953",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "15",
    "text": " But Jeshurun waxed fat, and kicked: thou art waxen fat, thou art grown thick, thou art covered with fatness; then he forsook God which made him, and lightly esteemed the Rock of his salvation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888944026018938881",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "16",
    "text": " They provoked him to jealousy with strange gods, with abominations provoked they him to anger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888944026384531457",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "17",
    "text": " They sacrificed unto devils, not to God; to gods whom they knew not, to new gods that came newly up, whom your fathers feared not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944026755235841",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "18",
    "text": " Of the Rock that begat thee thou art unmindful, and hast forgotten God that formed thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888944027108474881",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "19",
    "text": " And when the LORD saw it, he abhorred them, because of the provoking of his sons, and of his daughters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888944027474853889",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "20",
    "text": " And he said, I will hide my face from them, I will see what their end shall be: for they are a very froward generation, children in whom is no faith.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888944027843002369",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "21",
    "text": " They have moved me to jealousy with that which is not God; they have provoked me to anger with their vanities: and I will move them to jealousy with those which are not a people; I will provoke them to anger with a foolish nation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888944028209610753",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "22",
    "text": " For a fire is kindled in mine anger, and shall burn unto the lowest hell, and shall consume the earth with her increase, and set on fire the foundations of the mountains.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888944028571271169",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "23",
    "text": " I will heap mischiefs upon them; I will spend mine arrows upon them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888944028937715713",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "24",
    "text": " They shall be burnt with hunger, and devoured with burning heat, and with bitter destruction: I will also send the teeth of beasts upon them, with the poison of serpents of the dust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888944029296852993",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "25",
    "text": " The sword without, and terror within, shall destroy both the young man and the virgin, the suckling also with the man of gray hairs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888944029668540417",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "26",
    "text": " I said, I would scatter them into corners, I would make the remembrance of them to cease from among men:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888944030053531649",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "27",
    "text": " Were it not that I feared the wrath of the enemy, lest their adversaries should behave themselves strangely, and lest they should say, Our hand is high, and the LORD hath not done all this.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944030412177409",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "28",
    "text": " For they are a nation void of counsel, neither is there any understanding in them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944030780096513",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "29",
    "text": " O that they were wise, that they understood this, that they would consider their latter end!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888944031150735361",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "30",
    "text": " How should one chase a thousand, and two put ten thousand to flight, except their Rock had sold them, and the LORD had shut them up?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888944031533465601",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "31",
    "text": " For their rock is not as our Rock, even our enemies themselves being judges.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888944031896993793",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "32",
    "text": " For their vine is of the vine of Sodom, and of the fields of Gomorrah: their grapes are grapes of gall, their clusters are bitter:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944032267665409",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "33",
    "text": " Their wine is the poison of dragons, and the cruel venom of asps.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888944032630210561",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "34",
    "text": " Is not this laid up in store with me, and sealed up among my treasures?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888944032996196353",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "35",
    "text": " To me belongeth vengeance and recompence; their foot shall slide in due time: for the day of their calamity is at hand, and the things that shall come upon them make haste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888944033365852161",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "36",
    "text": " For the LORD shall judge his people, and repent himself for his servants, when he seeth that their power is gone, and there is none shut up, or left.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888944033730297857",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "37",
    "text": " And he shall say, Where are their gods, their rock in whom they trusted,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888944034099625985",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "38",
    "text": " Which did eat the fat of their sacrifices, and drank the wine of their drink offerings? let them rise up and help you, and be your protection.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888944034461188097",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "39",
    "text": " See now that I, even I, am he, and there is no god with me: I kill, and I make alive; I wound, and I heal: neither is there any that can deliver out of my hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888944034825011201",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "40",
    "text": " For I lift up my hand to heaven, and say, I live for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888944035187884033",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "41",
    "text": " If I whet my glittering sword, and mine hand take hold on judgment; I will render vengeance to mine enemies, and will reward them that hate me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888944035546693633",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "42",
    "text": " I will make mine arrows drunk with blood, and my sword shall devour flesh; and that with the blood of the slain and of the captives, from the beginning of revenges upon the enemy.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888944035902291969",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "43",
    "text": " Rejoice, O ye nations, with his people: for he will avenge the blood of his servants, and will render vengeance to his adversaries, and will be merciful unto his land, and to his people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888944036267950081",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "44",
    "text": " And Moses came and spake all the words of this song in the ears of the people, he, and Hoshea the son of Nun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944036627480577",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "45",
    "text": " And Moses made an end of speaking all these words to all Israel:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888944036990287873",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "46",
    "text": " And he said unto them, Set your hearts unto all the words which I testify among you this day, which ye shall command your children to observe to do, all the words of this law.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888944037345099777",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "47",
    "text": " For it is not a vain thing for you; because it is your life: and through this thing ye shall prolong your days in the land, whither ye go over Jordan to possess it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888944037708234753",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "48",
    "text": " And the LORD spake unto Moses that selfsame day, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888944038068387841",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "49",
    "text": " Get thee up into this mountain Abarim, unto mount Nebo, which is in the land of Moab, that is over against Jericho; and behold the land of Canaan, which I give unto the children of Israel for a possession:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944038427656193",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "50",
    "text": " And die in the mount whither thou goest up, and be gathered unto thy people; as Aaron thy brother died in mount Hor, and was gathered unto his people:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888944038795182081",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "51",
    "text": " Because ye trespassed against me among the children of Israel at the waters of MeribahKadesh, in the wilderness of Zin; because ye sanctified me not in the midst of the children of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888944039157989377",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "52",
    "text": " Yet thou shalt see the land before thee; but thou shalt not go thither unto the land which I give the children of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]