[
  {
    "id": "888943741121560577",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "1",
    "text": "Now therefore hearken, O Israel, unto the statutes and unto the judgments, which I teach you, for to do them, that ye may live, and go in and possess the land which the LORD God of your fathers giveth you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943741483843585",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "2",
    "text": "Ye shall not add unto the word which I command you, neither shall ye diminish ought from it, that ye may keep the commandments of the LORD your God which I command you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943741854580737",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "3",
    "text": "Your eyes have seen what the LORD did because of Baalpeor: for all the men that followed Baalpeor, the LORD thy God hath destroyed them from among you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888943742224007169",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "4",
    "text": "But ye that did cleave unto the LORD your God are alive every one of you this day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943742598610945",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "5",
    "text": "Behold, I have taught you statutes and judgments, even as the LORD my God commanded me, that ye should do so in the land whither ye go to possess it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888943742951784449",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "6",
    "text": "Keep therefore and do them; for this is your wisdom and your understanding in the sight of the nations, which shall hear all these statutes, and say, Surely this great nation is a wise and understanding people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943743322128385",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "7",
    "text": "For what nation is there so great, who hath God so nigh unto them, as the LORD our God is in all things that we call upon him for?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943743699288065",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "8",
    "text": "And what nation is there so great, that hath statutes and judgments so righteous as all this law, which I set before you this day?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943744060129281",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "9",
    "text": "Only take heed to thyself, and keep thy soul diligently, lest thou forget the things which thine eyes have seen, and lest they depart from thy heart all the days of thy life: but teach them thy sons, and thy sons’ sons;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943744432177153",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "10",
    "text": " Specially the day that thou stoodest before the LORD thy God in Horeb, when the LORD said unto me, Gather me the people together, and I will make them hear my words, that they may learn to fear me all the days that they shall live upon the earth, and that they may teach their children.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943744810385409",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "11",
    "text": " And ye came near and stood under the mountain; and the mountain burned with fire unto the midst of heaven, with darkness, clouds, and thick darkness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943745186430977",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "12",
    "text": " And the LORD spake unto you out of the midst of the fire: ye heard the voice of the words, but saw no similitude; only ye heard a voice.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943745552187393",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "13",
    "text": " And he declared unto you his covenant, which he commanded you to perform, even ten commandments; and he wrote them upon two tables of stone.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943745925349377",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "14",
    "text": " And the LORD commanded me at that time to teach you statutes and judgments, that ye might do them in the land whither ye go over to possess it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943746303426561",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "15",
    "text": " Take ye therefore good heed unto yourselves; for ye saw no manner of similitude on the day that the LORD spake unto you in Horeb out of the midst of the fire:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943746674196481",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "16",
    "text": " Lest ye corrupt yourselves, and make you a graven image, the similitude of any figure, the likeness of male or female,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888943747034284033",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "17",
    "text": " The likeness of any beast that is on the earth, the likeness of any winged fowl that flieth in the air,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943747399090177",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "18",
    "text": " The likeness of any thing that creepeth on the ground, the likeness of any fish that is in the waters beneath the earth:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943747764584449",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "19",
    "text": " And lest thou lift up thine eyes unto heaven, and when thou seest the sun, and the moon, and the stars, even all the host of heaven, shouldest be driven to worship them, and serve them, which the LORD thy God hath divided unto all nations under the whole heaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888943748127653889",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "20",
    "text": " But the LORD hath taken you, and brought you forth out of the iron furnace, even out of Egypt, to be unto him a people of inheritance, as ye are this day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943748487872513",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "21",
    "text": " Furthermore the LORD was angry with me for your sakes, and sware that I should not go over Jordan, and that I should not go in unto that good land, which the LORD thy God giveth thee for an inheritance:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943748855791617",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "22",
    "text": " But I must die in this land, I must not go over Jordan: but ye shall go over, and possess that good land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943749221449729",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "23",
    "text": " Take heed unto yourselves, lest ye forget the covenant of the LORD your God, which he made with you, and make you a graven image, or the likeness of any thing, which the LORD thy God hath forbidden thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943749585403905",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "24",
    "text": " For the LORD thy God is a consuming fire, even a jealous God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943749958303745",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "25",
    "text": " When thou shalt beget children, and children’s children, and ye shall have remained long in the land, and shall corrupt yourselves, and make a graven image, or the likeness of any thing, and shall do evil in the sight of the LORD thy God, to provoke him to anger:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943750321668097",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "26",
    "text": " I call heaven and earth to witness against you this day, that ye shall soon utterly perish from off the land whereunto ye go over Jordan to possess it; ye shall not prolong your days upon it, but shall utterly be destroyed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943750701285377",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "27",
    "text": " And the LORD shall scatter you among the nations, and ye shall be left few in number among the heathen, whither the LORD shall lead you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943751076741121",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "28",
    "text": " And there ye shall serve gods, the work of men’s hands, wood and stone, which neither see, nor hear, nor eat, nor smell.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943751452065793",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "29",
    "text": " But if from thence thou shalt seek the LORD thy God, thou shalt find him, if thou seek him with all thy heart and with all thy soul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888943751820410881",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "30",
    "text": " When thou art in tribulation, and all these things are come upon thee, even in the latter days, if thou turn to the LORD thy God, and shalt be obedient unto his voice;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943752195768321",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "31",
    "text": " (For the LORD thy God is a merciful God;) he will not forsake thee, neither destroy thee, nor forget the covenant of thy fathers which he sware unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943752552185857",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "32",
    "text": " For ask now of the days that are past, which were before thee, since the day that God created man upon the earth, and ask from the one side of heaven unto the other, whether there hath been any such thing as this great thing is, or hath been heard like it?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943752905195521",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "33",
    "text": " Did ever people hear the voice of God speaking out of the midst of the fire, as thou hast heard, and live?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943753256173569",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "34",
    "text": " Or hath God assayed to go and take him a nation from the midst of another nation, by temptations, by signs, and by wonders, and by war, and by a mighty hand, and by a stretched out arm, and by great terrors, according to all that the LORD your God did for you in Egypt before your eyes?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943753617965057",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "35",
    "text": " Unto thee it was shewed, that thou mightest know that the LORD he is God; there is none else beside him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943753977036801",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "36",
    "text": " Out of heaven he made thee to hear his voice, that he might instruct thee: and upon earth he shewed thee his great fire; and thou heardest his words out of the midst of the fire.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943754339450881",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "37",
    "text": " And because he loved thy fathers, therefore he chose their seed after them, and brought thee out in his sight with his mighty power out of Egypt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943754716282881",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "38",
    "text": " To drive out nations from before thee greater and mightier than thou art, to bring thee in, to give thee their land for an inheritance, as it is this day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943755080335361",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "39",
    "text": " Know therefore this day, and consider it in thine heart, that the LORD he is God in heaven above, and upon the earth beneath: there is none else.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943755464278017",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "40",
    "text": " Thou shalt keep therefore his statutes, and his commandments, which I command thee this day, that it may go well with thee, and with thy children after thee, and that thou mayest prolong thy days upon the earth, which the LORD thy God giveth thee, for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943755838816257",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "41",
    "text": " Then Moses severed three cities on this side Jordan toward the sunrising;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943756200476673",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "42",
    "text": " That the slayer might flee thither, which should kill his neighbour unawares, and hated him not in times past; and that fleeing unto one of these cities he might live:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943756566298625",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "43",
    "text": " Namely, Bezer in the wilderness, in the plain country, of the Reubenites; and Ramoth in Gilead, of the Gadites; and Golan in Bashan, of the Manassites.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943756945981441",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "44",
    "text": " And this is the law which Moses set before the children of Israel:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943757324910593",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "45",
    "text": " These are the testimonies, and the statutes, and the judgments, which Moses spake unto the children of Israel, after they came forth out of Egypt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943757715144705",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "46",
    "text": " On this side Jordan, in the valley over against Bethpeor, in the land of Sihon king of the Amorites, who dwelt at Heshbon, whom Moses and the children of Israel smote, after they were come forth out of Egypt:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943758086864897",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "47",
    "text": " And they possessed his land, and the land of Og king of Bashan, two kings of the Amorites, which were on this side Jordan toward the sunrising;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943758463336449",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "48",
    "text": " From Aroer, which is by the bank of the river Arnon, even unto mount Sion, which is Hermon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943758837678081",
    "book": "deuteronomy                        ",
    "chapter": "4",
    "verse": "49",
    "text": " And all the plain on this side Jordan eastward, even unto the sea of the plain, under the springs of Pisgah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]