[
  {
    "id": "888943759215460353",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "1",
    "text": "And Moses called all Israel, and said unto them, Hear, O Israel, the statutes and judgments which I speak in your ears this day, that ye may learn them, and keep, and do them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943759585902593",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "2",
    "text": "The LORD our God made a covenant with us in Horeb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943759959064577",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "3",
    "text": "The LORD made not this covenant with our fathers, but with us, even us, who are all of us here alive this day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943760316071937",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "4",
    "text": "The LORD talked with you face to face in the mount out of the midst of the fire,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943760707452929",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "5",
    "text": "(I stood between the LORD and you at that time, to shew you the word of the LORD: for ye were afraid by reason of the fire, and went not up into the mount;) saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943761080451073",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "6",
    "text": "I am the LORD thy God, which brought thee out of the land of Egypt, from the house of bondage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943761444667393",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "7",
    "text": "Thou shalt have none other gods before me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943761813241857",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "8",
    "text": "Thou shalt not make thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the waters beneath the earth:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943762193186817",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "9",
    "text": "Thou shalt not bow down thyself unto them, nor serve them: for I the LORD thy God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888943762559500289",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "10",
    "text": " And shewing mercy unto thousands of them that love me and keep my commandments.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943762924208129",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "11",
    "text": " Thou shalt not take the name of the LORD thy God in vain: for the LORD will not hold him guiltless that taketh his name in vain.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943763291078657",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "12",
    "text": " Keep the sabbath day to sanctify it, as the LORD thy God hath commanded thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943763657588737",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "13",
    "text": " Six days thou shalt labour, and do all thy work:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943764019970049",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "14",
    "text": " But the seventh day is the sabbath of the LORD thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, nor thy manservant, nor thy maidservant, nor thine ox, nor thine ass, nor any of thy cattle, nor thy stranger that is within thy gates; that thy manservant and thy maidservant may rest as well as thou.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943764377501697",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "15",
    "text": " And remember that thou wast a servant in the land of Egypt, and that the LORD thy God brought thee out thence through a mighty hand and by a stretched out arm: therefore the LORD thy God commanded thee to keep the sabbath day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943764742471681",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "16",
    "text": " Honour thy father and thy mother, as the LORD thy God hath commanded thee; that thy days may be prolonged, and that it may go well with thee, in the land which the LORD thy God giveth thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943765105672193",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "17",
    "text": " Thou shalt not kill.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888943765472641025",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "18",
    "text": " Neither shalt thou commit adultery.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943765839937537",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "19",
    "text": " Neither shalt thou steal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943766206447617",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "20",
    "text": " Neither shalt thou bear false witness against thy neighbour.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943766555820033",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "21",
    "text": " Neither shalt thou desire thy neighbours wife, neither shalt thou covet thy neighbours house, his field, or his manservant, or his maidservant, his ox, or his ass, or any thing that is thy neighbours.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943766916366337",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "22",
    "text": " These words the LORD spake unto all your assembly in the mount out of the midst of the fire, of the cloud, and of the thick darkness, with a great voice: and he added no more. And he wrote them in two tables of stone, and delivered them unto me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943767283564545",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "23",
    "text": " And it came to pass, when ye heard the voice out of the midst of the darkness, (for the mountain did burn with fire,) that ye came near unto me, even all the heads of your tribes, and your elders;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888943767658659841",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "24",
    "text": " And ye said, Behold, the LORD our God hath shewed us his glory and his greatness, and we have heard his voice out of the midst of the fire: we have seen this day that God doth talk with man, and he liveth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943768028479489",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "25",
    "text": " Now therefore why should we die? for this great fire will consume us: if we hear the voice of the LORD our God any more, then we shall die.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943768386043905",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "26",
    "text": " For who is there of all flesh, that hath heard the voice of the living God speaking out of the midst of the fire, as we have, and lived?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943768755470337",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "27",
    "text": " Go thou near, and hear all that the LORD our God shall say: and speak thou unto us all that the LORD our God shall speak unto thee; and we will hear it, and do it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943769119916033",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "28",
    "text": " And the LORD heard the voice of your words, when ye spake unto me; and the LORD said unto me, I have heard the voice of the words of this people, which they have spoken unto thee: they have well said all that they have spoken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888943769486950401",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "29",
    "text": " O that there were such an heart in them, that they would fear me, and keep all my commandments always, that it might be well with them, and with their children for ever!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943769841106945",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "30",
    "text": " Go say to them, Get you into your tents again.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943770193854465",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "31",
    "text": " But as for thee, stand thou here by me, and I will speak unto thee all the commandments, and the statutes, and the judgments, which thou shalt teach them, that they may do them in the land which I give them to possess it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943770547519489",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "32",
    "text": " Ye shall observe to do therefore as the LORD your God hath commanded you: ye shall not turn aside to the right hand or to the left.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943770908819457",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "33",
    "text": " Ye shall walk in all the ways which the LORD your God hath commanded you, that ye may live, and that it may be well with you, and that ye may prolong your days in the land which ye shall possess.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]