[
  {
    "id": 9337,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "1",
    "text": "You Galatians, you've lost your heads!"
  },
  {
    "id": 9338,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "2",
    "text": "So tell me—did you receive the Spirit by keeping the law, or by placing your trust in what you heard?"
  },
  {
    "id": 9339,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "3",
    "text": "You really have lost your heads! You began living"
  },
  {
    "id": 9340,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Did you go through so much suffering for nothing? (It really wasn't for nothing was it?)"
  },
  {
    "id": 9341,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Let me ask you: does God"
  },
  {
    "id": 9342,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "6",
    "text": "It's just like Abraham who “trusted God, and was considered to be right.”"
  },
  {
    "id": 9343,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "7",
    "text": "So you should acknowledge that those who trust in God are the children of Abraham."
  },
  {
    "id": 9344,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "8",
    "text": "In Scripture it was foreseen that God would make right the foreigners who trusted in him. The good news is revealed to Abraham beforehand with the words, “Through you all the nations will be blessed.”"
  },
  {
    "id": 9345,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Consequently those who trust in God are blessed along with Abraham who trusted God."
  },
  {
    "id": 9346,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "10",
    "text": "All those who rely on keeping the law are under a curse, for as Scripture says, “Cursed is everyone who doesn't carefully obey everything that's written in the book of the law.”"
  },
  {
    "id": 9347,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Clearly nobody is made right with God by attempting to keep the law, for “Those who are made right will live by trusting God.”"
  },
  {
    "id": 9348,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Obedience to the law has nothing to do with trusting God. Scripture only says, “You will live if you observe everything the law requires.”"
  },
  {
    "id": 9349,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Christ has rescued us from the curse of the law by becoming a curse for us."
  },
  {
    "id": 9350,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "14",
    "text": "so that through Christ Jesus the blessing of Abraham could come to the foreigners as well, and we could receive the promise of the Spirit by trusting God."
  },
  {
    "id": 9351,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "15",
    "text": "Brothers and sisters, here's an example from daily life. If a contract is drawn up and agreed, signed and sealed, nobody can ignore it or add to it."
  },
  {
    "id": 9352,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "16",
    "text": "Now the promises were given to Abraham, and to his son."
  },
  {
    "id": 9353,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "17",
    "text": "Let me explain. The law, coming four hundred and thirty years later, doesn't cancel the previous agreement3:17 Or “covenant.” that God made, breaking the promise."
  },
  {
    "id": 9354,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "18",
    "text": "If the inheritance is derived from obedience to the law, it no longer comes from the promise. But God graciously gave it to Abraham by means of the promise."
  },
  {
    "id": 9355,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "19",
    "text": "What was the point of the law, then? It was added to show what wrongdoing really is, until the son came to whom the promise had been made. The law was put in place by angels through the hand of a mediator."
  },
  {
    "id": 9356,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "20",
    "text": "But a mediator isn't needed when there's only one person involved. And God is one!"
  },
  {
    "id": 9357,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "21",
    "text": "So does the law work against God's promises? Of course not! For if there was a law that could give life, then we could be made right by keeping it."
  },
  {
    "id": 9358,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "22",
    "text": "But Scripture tells us that we all are prisoners of sin. The only way we can receive God's promises is by trusting in Jesus Christ."
  },
  {
    "id": 9359,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "23",
    "text": "Before we trusted in Jesus we remained in the custody of the law until this way of trusting was revealed."
  },
  {
    "id": 9360,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "24",
    "text": "The law was our guardian until Christ came, so that we could be made right by trusting him."
  },
  {
    "id": 9361,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "25",
    "text": "But now this way of trusting Jesus has come, we no longer need such a guardian."
  },
  {
    "id": 9362,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "26",
    "text": "For you are all God's children through your trust in Christ Jesus."
  },
  {
    "id": 9363,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "27",
    "text": "All of you who were baptized into Christ have clothed yourselves with Christ."
  },
  {
    "id": 9364,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "28",
    "text": "There's no longer Jew or Greek, slave or free, male or female—you are all one in Christ Jesus."
  },
  {
    "id": 9365,
    "book": "galatians                               ",
    "chapter": "3",
    "verse": "29",
    "text": "If you are Christ's, then you are Abraham's children, and you are heirs of the promise!"
  }
]