[
  {
    "id": "1138147340684886018",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist das Wort des HERRN, welches geschah zu Zephanja, dem Sohn Chusis, des Sohns Gedaljas, des Sohns Amarjas, des Sohns Hiskias, zur Zeit Josias, des Sohns Amons, des Konigs Judas:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147341215989762",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "2",
    "text": "Ich will alles aus dem Lande wegnehmen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147341772521474",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "3",
    "text": "Ich will beide, Menschen und Vieh, beide, Vogel des Himmels und Fische im Meer, wegnehmen samt den Argernissen und den Gottlosen; ja, ich will die Menschen ausreuten aus dem Lande, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147342347304962",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "4",
    "text": "Ich will meine Hand ausstrecken uber Juda und uber alle, die zu Jerusalem wohnen; also will ich das übrige von Baal ausreuten, dazu den Namen der Kamarim und Priester aus diesem Ort                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147342891286530",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "5",
    "text": "und die, so auf den Dachern des Himmels Heer anbeten, die es anbeten und schworen doch bei dem HERRN und zugleich bei Malchom,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147343459024898",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "6",
    "text": "und die vom HERRN abfallen und die nach dem HERRN nichts fragen und ihn nicht achten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147344024305666",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "7",
    "text": "Seid stille vor dem Herrn HERRN; denn des HERRN Tag ist nahe! Denn der HERR hat ein Schlachtopfer zubereitet und seine Gaste dazu geladen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147344559013890",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "8",
    "text": "Und am Tage des Schlachtopfers des HERRN will ich heimsuchen die Fürsten und des Konigs Kinder und alle, die ein fremd Kleid tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147345076486146",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "9",
    "text": "Auch will ich zur selbigen Zeit die heimsuchen, so uber die Schwelle springen, die ihrer Herren Haus fullen mit Rauben und Trugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147345607491586",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "10",
    "text": "Zur selbigen Zeit, spricht der HERR, wird sich ein laut Geschrei erheben von dem Fischtor an und ein Geheul von dem andern Tor und ein grower Jammer auf den Hügeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147346161270786",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "11",
    "text": "Heulet, die ihr in der Muhle wohnet! Denn das ganze Kramervolk ist dahin, und alle, die Geld sammeln, sind ausgerottet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147346703253506",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "12",
    "text": "Zur selbigen Zeit will ich Jerusalem mit Laternen durchsuchen und will heimsuchen die Leute, die auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch Boses tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147347237109762",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "13",
    "text": "Und sollen ihre Guterzum Raube werden und ihre Hauser zur Wuste. Sie werden Hauser bauen und nicht drinnen wohnen; sie werden Weinberge pflanzen und keinen Wein davon trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147347769819138",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "14",
    "text": "Denn des HERRN grower Tag ist nahe; erist nahe und eilet sehr. Wenn das Geschrei vom Tage des HERRN kommen wird, so werden die Starken alsdann bitterlich schreien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147348297383938",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "15",
    "text": "Denn dieser Tag ist ein Tag des Grimmes, ein Tag der Trubsal und Angst, ein Tag des Wetters und Ungestüms, ein Tag der Finsternis und Dunkels, ein Tag der Wolken und Nebel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147348863385602",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "16",
    "text": "ein Tag der Posaunen und Trommeten wider die festen Stadte und hohen Schlosser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147349382168578",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "17",
    "text": "Ich will den Leuten bange machen, daß sie umhergehen sollen wie die Blinden, darum daß sie wider den HERRN gesündiget haben. Ihr Blut soli vergossen werden, als ware es Staub, und ihr Leib, als ware es Kot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147349917106178",
    "book": "zephaniah                          ",
    "chapter": "1",
    "verse": "18",
    "text": "Es wird sie ihr Silber und Gold nicht erretten mogen am Tage des Zorns des HERRN, sondern das ganze Land soil durch das Feuer seines Eifers verzehret werden; denn er wird's plotzlich ein Ende machen mit alien, die im Lande wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]