[
  {
    "id": "1138147350433693698",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "1",
    "text": "Sammelt euch und kommet her, ihr feindseliges Volk,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147350961324034",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "2",
    "text": "ehe denn das Urteil ausgehe, daß ihr, wie die Spreu bei Tage, dahinfahret, ehe denn des HERRN grimmiger Zorn über euch komme, ehe der T ag des HERRN Zorns uber euch komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147351495180290",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "3",
    "text": "Suchet den HERRN, alle ihr Elenden im Lande, die ihr seine Rechte haltet! Suchet Gerechtigkeit, suchet Demut, auf daß ihr am Tage des HERRN Zorns moget verborgen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147352035328002",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "4",
    "text": "Denn Gasa muß verlassen werden und Askalon wust werden; Asdod soil im Mittag vertrieben werden und Akaron ausgewurzelt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147352565776386",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "5",
    "text": "Wehe denen, so am Meer hinab wohnen, den Kriegern! Des HERRN Wort wird über euch kommen. Du, Kanaan, der Philister Land, ich will, dich umbringen, daß niemand mehrda wohnen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147353125158914",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "6",
    "text": "Es sollen am Meer hinab eitel Hirtenhauser und Schafhürden sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147353650593794",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "7",
    "text": "Und dasselbe soil den übrigen vom Hause Juda zuteil werden, daß sie darauf weiden sollen. Des Abends sollen sie sich in den Hausern Askalons lagern, wenn sie nun der HERR, ihr Gott, wiederum heimgesucht und ihr Gefangnis gewendet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147354170130434",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "8",
    "text": "Ich habe die Schmach Moabs und das Lastern der Kinder Ammon gehoret, damit sie mein Volk geschmahet und auf desselbigen Grenzen sich gerühmet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147354705002498",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "9",
    "text": "Wohlan, so wahr ich lebe, spricht der HERR Zebaoth, der Gott Israels: Moab soil wie Sodom und die Kinder Ammon wie Gomorrha werden , ja, wie ein Nesselstrauch und Salzgrube und eine ewige Wüstnis. Die übrigen meines Volks sollen sie rauben und die Uberbliebenen meines Volks sollen sie erben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147355219591170",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "10",
    "text": "Das soil ihnen begegnen für ihre Hoffart, daß sie des HERRN Zebaoth Volk geschmahet und sich gerühmet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147355763539970",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "11",
    "text": "Schrecklich wird der HERR uber sie sein; denn er wird alle Gotter auf Erden vertilgen. Und sollen ihn anbeten alle Inseln unter den Heiden, ein jeglicher an seinem Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147356307881986",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "12",
    "text": "Auch sollt ihr Mohren durch mein Schwert erschlagen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147356853010434",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "13",
    "text": "Und erwird seine Hand strecken uber Mitternacht und Assur umbringen. Ninive wird er ode machen, dürr wie eine Wüste,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147357386932226",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "14",
    "text": "daß drinnen sich lagern werden allerlei Tiere unter den Heiden; auch Rohrdommeln und Igel werden wohnen auf ihren Türmen und werden in den Fenstern singen und die Raben auf den Balken; denn die Zedernbretter sollen abgerissen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147357917413378",
    "book": "zephaniah                          ",
    "chapter": "2",
    "verse": "15",
    "text": "Das ist die frohliche Stadt, die so sicher wohnete und sprach in ihrem Herzen: Ich bin's, und keine mehr! Wie ist sie so wüst worden, daß die Tiere drinnen wohnen! Und wer vorubergehet, pfeifet sie an und kiappet mit der Hand uber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]