[
  {
    "id": "1138147358444027906",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "1",
    "text": "Wehe der scheußlichen, unflatigen, tyrannischen Stadt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147358971133954",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "2",
    "text": "Sie will nicht gehorchen noch sich zuchtigen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147359519866882",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "3",
    "text": "Ihre Fursten sind unter ihnen brullende Lowen und ihre Richter Wolfe am Abend, die nichts lassen bis auf den Morgen uberbleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147360043761666",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "4",
    "text": "Ihre Propheten sind leichtfertig und Verachter. Ihre Priester entweihen das Heiligtum und deuten das Gesetzfreventlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147360574406658",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "5",
    "text": "Aber der HERR, der unter ihnen ist, lehret wohl recht und tut kein Arges. Er laßt alle Morgen seine Rechte offentlich lehren und laßt nicht ab; aber die bosen Leute wollen sich nicht schamen lernen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147361126711298",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "6",
    "text": "Darum will ich diese Leute ausrotten, ihre Schlosser verwüsten und ihre Gassen so leer machen, daß niemand darauf gehen soil; ihre Stadte sollen zerstoret werden, daß niemand mehr da wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147361643134978",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "7",
    "text": "Ich ließ dir sagen: Mich sollst du furchten und dich lassen zuchtigen, so würde ihre Wohnung nicht ausgerottet und der keines kommen, damit ich sie heimsuchen werde. Aber sie sind fleißig, allerlei Bosheit zu üben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147362195865602",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "8",
    "text": "Darum, spricht der HERR, musset ihr wiederum mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die Konigreiche zuhauf bringen, meinen Zorn über sie zu schutten, ja, alien Zorn meines Grimmes. Denn alle Welt soil durch meines Eifers Feuer verzehret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147362751512578",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "9",
    "text": "Alsdann will ich den Vdlkern anders predigen lassen mit freundlichen Lippen, daß sie alle sollen des HERRN Namen anrufen und ihm dienen eintrachtiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147363294838786",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "10",
    "text": "Man wird mir meine Anbeter, namlich die Zerstreuten von jenseit des Wassers im Mohrenlande, herbringen zum Geschenk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147363819585538",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "11",
    "text": "Zur selbigen Zeit wirst du dich nicht mehr schamen alles deines Tuns, damit du wider mich übertreten hast; denn ich will die stolzen Heiligen von dir tun, daß du nicht mehr sollst dich erheben urn meines heiligen Berges willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147364356128770",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "12",
    "text": "Ich will in dir lassen uberbleiben ein arm, gering Volk; die werden auf des HERRN Namen trauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147364949098498",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "13",
    "text": "Die Ubrigen in Israel werden kein Boses tun noch falsch reden, und man wird in ihrem Munde keine betrugliche Zunge finden, sondern sie sollen weiden und ruhen, ohne alle Furcht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147365483118594",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "14",
    "text": "Jauchze, du Tochter Zion! Rufe, Israel! Freue dich und sei frohlich von ganzem Flerzen, du Tochter Jerusalem!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147366081724418",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "15",
    "text": "Dennder HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der Konig Israels, ist bei dir, dati du dich vor keinem Unglück mehr furchten darfst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147366605586434",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "16",
    "text": "Zurselbigen Zeitwird man sprechen zu Jerusalem: Furchte dich nicht! und zu Zion: Laß, deine Hande nicht la(2&gt; werden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147367108247554",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "17",
    "text": "Denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich über dich freuen und dir freundlich sein und vergeben und wird uber dir mit Schall frohlich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147367641022466",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "18",
    "text": "Die, so durch Satzungen geangstet waren, will ich wegschaffen, dati sie von dir kommen, welche Satzungen ihre Last waren, davon sie Schmach hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147368157511682",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "19",
    "text": "Siehe, ich will's mit alien denen ausmachen zur selbigen Zeit, die dich beleidigen; und will der Hinkenden helfen und die Verstoliene sammeln; und will sie zu Lob und Ehren machen in alien Landen, darin man sie verachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147368695889922",
    "book": "zephaniah                          ",
    "chapter": "3",
    "verse": "20",
    "text": "Zurselbigen Zeit will ich euch hereinbringen und euch zur selbigen Zeit versammeln. Denn ich will euch zu Lob und Ehren machen unter alien Volkern auf Erden, wenn ich euer Gefangnis wenden werde vor euren Augen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]