[
  {
    "id": 1922,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "1",
    "text": "Love the Lord your God and do everything he says—his rules, regulations, and commandments."
  },
  {
    "id": 1923,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "2",
    "text": "You should realize that it's not your children who have experienced the Lord your God's discipline. It was you who saw his greatness, his power and strength;"
  },
  {
    "id": 1924,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "3",
    "text": "and his miracles. You saw what he did to Pharaoh king of Egypt and his whole country."
  },
  {
    "id": 1925,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "4",
    "text": "You saw what he did to the Egyptian army and its horses and chariots when he swept them away in the Red Sea, drowning them as they chased after you. The story hasn't changed!"
  },
  {
    "id": 1926,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "5",
    "text": "You saw what he did for you in the desert until you arrived here."
  },
  {
    "id": 1927,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "6",
    "text": "You saw what he did, right there among you, to Dothan and Abiram, the sons of Eliab of the tribe of Reuben, when the earth split open and swallowed them down—their families, their tents, and all their animals."
  },
  {
    "id": 1928,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "7",
    "text": "You saw with your own eyes all the amazing things that the Lord has done."
  },
  {
    "id": 1929,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "8",
    "text": "So you must keep every commandment I am giving you today That way you will have the strength to enter and take over the country that you are crossing the Jordan to have as your own,"
  },
  {
    "id": 1930,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "9",
    "text": "You will also have long lives in the country that the Lord promised to give your forefathers and their descendants, a land flowing with milk and honey."
  },
  {
    "id": 1931,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "10",
    "text": "The country you're entering to occupy isn't like the country of Egypt that you've come from. There you had to sow your seed and work hard irrigating the ground, like taking care of a vegetable garden."
  },
  {
    "id": 1932,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "11",
    "text": "But here in the country that you are crossing the Jordan to take over is a land of mountains and valleys that receives plenty of rain"
  },
  {
    "id": 1933,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "12",
    "text": "It is a land that the Lord your God takes care of. The Lord your God is always watching over it, all year long."
  },
  {
    "id": 1934,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "13",
    "text": "So if you pay careful attention to keep the commandments that I'm giving to you today, if you love the Lord your God and worship him with all your mind and with all your being,"
  },
  {
    "id": 1935,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "14",
    "text": "then I will send rain for your land at the right time, rain in autumn and spring, so that you can harvest your grain, new wine, and olive oil."
  },
  {
    "id": 1936,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "15",
    "text": "I will also provide grass in the fields for your livestock. You will have more than enough to eat."
  },
  {
    "id": 1937,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "16",
    "text": "But make sure that you're not fooled into worshiping and bowing down to other gods,"
  },
  {
    "id": 1938,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "17",
    "text": "or the Lord will become angry with you. He won't send any rain, and the land won't produce any crops, and you will soon die, even in the good land that the Lord is giving you."
  },
  {
    "id": 1939,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "18",
    "text": "Focus your minds on the words that I'm saying. Tie them on your hands as reminders and put them on your foreheads as well."
  },
  {
    "id": 1940,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "19",
    "text": "Teach them to your children and talk about them when you're at home and when you're traveling, when you lie down and when you get up."
  },
  {
    "id": 1941,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "20",
    "text": "Write them on the doorposts of your homes and on your gates,"
  },
  {
    "id": 1942,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "21",
    "text": "so that as long as the earth lasts, you and your children may have long lives in the country the Lord promised to give your forefathers."
  },
  {
    "id": 1943,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "22",
    "text": "If you are careful to keep all these commandments I am giving you to follow, if you love the Lord your God and follow all his ways and hold onto him,"
  },
  {
    "id": 1944,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "23",
    "text": "then the Lord will drive out all these nations ahead of you, and you will take over the country from nations that are greater and stronger than you."
  },
  {
    "id": 1945,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "24",
    "text": "Everywhere you walk will belong to you. Your territory will extend from the desert all the way to Lebanon, and from the Euphrates River to the Mediterranean Sea."
  },
  {
    "id": 1946,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "25",
    "text": "No one will be able to withstand you; the Lord your God will make everyone living there absolutely terrified of you wherever you go, just as he promised you."
  },
  {
    "id": 1947,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "26",
    "text": "Look! Today I'm placing before you both a blessing and a curse."
  },
  {
    "id": 1948,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "27",
    "text": "You will receive a blessing if you obey the commandments of the Lord your God that I'm giving you today."
  },
  {
    "id": 1949,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "28",
    "text": "But you will receive a curse if you disobey the commandments of the Lord your God and don't keep to the path I'm ordering you to follow today by worshiping some other unknown gods."
  },
  {
    "id": 1950,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "29",
    "text": "When the Lord your God takes you into the country you are going in to occupy, announce the blessing on Mount Gerizim and the curse on Mount Ebal."
  },
  {
    "id": 1951,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "30",
    "text": "(These mountains are to the west of the Jordan, in the country of the Canaanites who live in the Arabah near Gilgal, beside the oaks of Moreh.)"
  },
  {
    "id": 1952,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "31",
    "text": "Shortly you're going to cross the Jordan to enter and occupy the country the Lord your God is giving you. When you take it over and settle there,"
  },
  {
    "id": 1953,
    "book": "deuteronomy                             ",
    "chapter": "11",
    "verse": "32",
    "text": "make sure you follow all the rules and regulations that I'm giving you today."
  }
]