[
  {
    "id": 8290,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "1",
    "text": "Someone may be found murdered, lying in a field in the country that the Lord your God is giving you to own, and nobody knows who killed them."
  },
  {
    "id": 8291,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "2",
    "text": "Your elders and judges must come and measure the distance from the body to the surrounding towns."
  },
  {
    "id": 8292,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "3",
    "text": "Then the elders of the town that's found to be nearest to the body shall take a cow that has never been put under a yoke or used for work."
  },
  {
    "id": 8293,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "4",
    "text": "Take the cow to a valley that has a stream running through it and whose ground has never been plowed or sown. Break the cow's neck there beside the stream."
  },
  {
    "id": 8294,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "5",
    "text": "The Levitical priests must be there too, because the Lord your God has chosen them to serve him and to give blessings in his name, and to decide on legal disputes and cases of assault."
  },
  {
    "id": 8295,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "6",
    "text": "Then all the elders of the town nearest the body are to wash their hands in the stream over the dead cow, saying,"
  },
  {
    "id": 8296,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "7",
    "text": "“We had nothing to do with this murder, and we didn't see who did it."
  },
  {
    "id": 8297,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "8",
    "text": "Lord, please forgive your people Israel who you rescued, and do not hold them guilty of shedding of innocent blood. In this way the guilt for shedding blood will be forgiven.”"
  },
  {
    "id": 8298,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "9",
    "text": "This is how you are to remove from yourselves the guilt of shedding innocent blood, since you have done what is right in the Lord's sight."
  },
  {
    "id": 8299,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "10",
    "text": "When you go to war with your enemies and the Lord your God hands them over to you in defeat, and you capture them,"
  },
  {
    "id": 8300,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "11",
    "text": "you may see that one of them is a beautiful woman who you like and want to marry."
  },
  {
    "id": 8301,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "12",
    "text": "Take her home and have her shave her head, cut her nails,"
  },
  {
    "id": 8302,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "13",
    "text": "and get rid of the clothes she was wearing when she was captured."
  },
  {
    "id": 8303,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "14",
    "text": "However, if you are not happy with her, you must let her leave and go wherever she wants. You are not allowed to sell her for money or treat her like a slave, because you have brought shame on her."
  },
  {
    "id": 8304,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "15",
    "text": "If a man has two wives, one he loves and one he doesn't, and both have sons by him, but the firstborn son is from the wife he doesn't love,"
  },
  {
    "id": 8305,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "16",
    "text": "when the time comes for the man to decide what each son will inherit from him, he must not prefer the son of the wife he loves and treat him as the firstborn instead of the son of the wife he doesn't love."
  },
  {
    "id": 8306,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "17",
    "text": "No. He is to recognize the firstborn, the son of the wife he doesn't love through the usual custom of21:17. “Through the usual custom of”: supplied for clarity. giving him a double portion of all that he owns. The firstborn son is the firstfruits of his father's strength, and so the rights of the firstborn are his."
  },
  {
    "id": 8307,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "18",
    "text": "If someone has an obstinate and rebellious son who doesn't obey his parents and doesn't obey them even when he's punished,"
  },
  {
    "id": 8308,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "19",
    "text": "his parents must take him to the town elders, to the court in his hometown,"
  },
  {
    "id": 8309,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "20",
    "text": "and tell them, “Our son is obstinate and rebellious, He doesn't obey us. He's a worthless drunk!”"
  },
  {
    "id": 8310,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "21",
    "text": "Then all the men of his home town will stone him to death. You must eliminate the evil from among you, and every Israelite will hear about it and be afraid."
  },
  {
    "id": 8311,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "22",
    "text": "If someone commits a crime punishable by death, and the person is executed by hanging on a tree,"
  },
  {
    "id": 8312,
    "book": "deuteronomy                             ",
    "chapter": "21",
    "verse": "23",
    "text": "don't leave the body hanging there overnight. Make sure you bury the body the same day, because anyone who is hung is under God's curse. Don't defile the country that the Lord your God is giving you to own."
  }
]