[
  {
    "id": 1851,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "1",
    "text": "You must take care to follow every commandment I am giving you today, so that you may live and have many descendants, and go in and take over the country the Lord promised to give to your forefathers."
  },
  {
    "id": 1852,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Remember how for these forty years the Lord your God has led you all the way through the desert, humbling you and testing you in order to find out what you were really thinking, and whether or not you would keep his commandments."
  },
  {
    "id": 1853,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "3",
    "text": "He humbled you, and when you were hungry he gave you manna to eat, which nobody, including you and your forefathers, had ever had before. This was in order to make it clear to you that human beings do not live by only eating bread, but by every word that comes from the mouth of the Lord."
  },
  {
    "id": 1854,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "4",
    "text": "During these forty years your clothing didn't wear out and your feet didn't swell up."
  },
  {
    "id": 1855,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "5",
    "text": "So you should realize that just as a parent disciplines their child, so the Lord your God disciplines you."
  },
  {
    "id": 1856,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "6",
    "text": "That's why you have to keep the commandments of the Lord your God, following his ways and respecting him."
  },
  {
    "id": 1857,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "7",
    "text": "For the Lord your God is taking you to a good country. It's a land of streams and pools and springs that flow through the valleys and down the hills;"
  },
  {
    "id": 1858,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "8",
    "text": "It's a land that produces wheat, barley, vines, fig trees, pomegranates, olive oil and honey."
  },
  {
    "id": 1859,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "9",
    "text": "It's a land where you won't run out of food, where you will have everything you need; a land whose rocks contain iron ore and whose hills can be mined for copper."
  },
  {
    "id": 1860,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "10",
    "text": "When you eat and are full, make sure you thank the Lord your God for the good land that he's given you."
  },
  {
    "id": 1861,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "11",
    "text": "Make sure you don't forget the Lord your God by disobeying his commandments and rules and regulations that I'm giving you today."
  },
  {
    "id": 1862,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "12",
    "text": "For when you eat and are full, when you build beautiful houses to live in,"
  },
  {
    "id": 1863,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "13",
    "text": "and when your herds and flocks grow larger, and your silver and gold accumulates, and all your possessions increase,"
  },
  {
    "id": 1864,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "14",
    "text": "then you will become proud, and you will forget the Lord your God who led you out of Egypt, out of the prison-house of slavery."
  },
  {
    "id": 1865,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "15",
    "text": "He guided you through the immense and terrifying desert with its poisonous snakes and scorpions—a dried up, waterless land. He brought water for you out of a flint rock."
  },
  {
    "id": 1866,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "16",
    "text": "He fed you in the desert with manna that your forefathers had never known, humbling you and testing you, so that eventually you would do well in the future."
  },
  {
    "id": 1867,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "17",
    "text": "You might think to yourselves, “I became rich through all my hard work.”"
  },
  {
    "id": 1868,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "18",
    "text": "But remember it's the Lord your God who gives you the ability to become rich, in order to fulfill his agreement he promised to your forefathers that still exists today."
  },
  {
    "id": 1869,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "19",
    "text": "If you ever forget the Lord your God, and run after other gods, worshiping and bowing down to them, I assure you right now that you will definitely die!"
  },
  {
    "id": 1870,
    "book": "deuteronomy                             ",
    "chapter": "8",
    "verse": "20",
    "text": "In the same way the Lord destroyed the nations as you advanced, you will also die if you don't obey the Lord your God."
  }
]