[
  {
    "id": "1138122537959161858",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122538503995394",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "2",
    "text": "Mache dir zwo Trommeten von dichtem Silber, daß du ihrer brauchest, die Gemeine zu berufen, und wenn das Heer aufbrechen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122539032674306",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "3",
    "text": "Wenn man mit beiden schlecht blaset, soli sich zu dir versammeln die ganze Gemeine vor die Tur der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122539567513602",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "4",
    "text": "Wenn man nur mit einer schlecht blaset, so sollen sich zu dir versammeln die Fursten und die Obersten uber die Tausende in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122540135809026",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "5",
    "text": "Wenn ihr aber trommetet, so sollen die Lager aufbrechen, die gegen Morgen liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122540696666114",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "6",
    "text": "Und wenn ihrzum andernmal trommetet, so sollen die Lager aufbrechen, die gegen Mittag liegen. Denn wenn sie reisen sollen, so sollt ihr trommeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122541270335490",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "7",
    "text": "Wenn aber die Gemeine zu versammeln ist, sollt ihr schlecht blasen und nicht trommeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122541802946562",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "8",
    "text": "Es sollen abersolch Blasen mit den Trommeten die Sohne Aarons, die Priester, tun; und soil euer Recht sein ewiglich bei euren Nachkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122542354333698",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "9",
    "text": "Wenn ihr in einen Streit ziehet in eurem Lande wider eure Feinde, die euch beleidigen, so sollt ihr trommeten mit den Trommeten, daß euer gedacht werde vor dem HERRN, eurem Gott, und erloset werdet von euren Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122542906212354",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "10",
    "text": "Desselbigengleichen, wenn ihr frohlich seid an euren Festen und in euren Neumonden, sollt ihr mit den Trommeten blasen uber eure Brandopfer und Dankopfer, daß es sei euch zum Gedachtnis vor Ill eurem Gott. Ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122543445442562",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "11",
    "text": "Am zwanzigsten Tage im andern Monden des andern Jahres erhub sich die Wolke von der Wohnung des Zeugnisses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122543972024322",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "12",
    "text": "Und die Kinder Israel brachen auf und zogen aus der Wüste Sinai, und die Wolke blieb in der Wfiste Paran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122544529375234",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "13",
    "text": "Es brachen aber auf die ersten nach dem Wort des HERRN durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122545066049538",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "14",
    "text": "Namlich das Panierdes Lagers der Kinder Juda zog am ersten mit ihrem Heer; und uber ihr Heer war Nahesson, der Sohn Amminadabs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122545600200706",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "15",
    "text": "Und uber das Heer des Stamms der Kinder Isaschar war Nethaneel, der Sohn Zuars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122546168332290",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "16",
    "text": "Und uber das Heer des Stamms der Kinder Sebulon war Eliab, der Sohn Helons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122546719981570",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "17",
    "text": "Da zerlegte man die Wohnung, und zogen die Kinder Gerson und Merari und trugen die Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122547261210626",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "18",
    "text": "Danach zog das Panierdes Lagers Ruben mit ihrem Heer; und fiber ihr Heer war Elizur, der Sohn Sedeurs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122547799687170",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "19",
    "text": "Und fiber das Heer des Stamms der Kinder Simeon war Selumiel, der Sohn Zuri-Saddais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122548338163714",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "20",
    "text": "Und Eliasaph, der Sohn Deguels, fiber das Heer des Stamms der Kinder Gad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122548874149890",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "21",
    "text": "Da zogen auch die Kahathiten und trugen das Heiligtum; und jene richteten die Wohnung auf, bis diese hernach kamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122549406629890",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "22",
    "text": "Danach zog das Panier des Lagers der Kinder Ephraim mit ihrem Heer; und fiber ihr Heer war Elisama der Sohn Ammihuds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122550014803970",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "23",
    "text": "Und Gamliel, der Sohn Pedazurs, fiber das Heer des Stamms der Kinder Manasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122550541910018",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "24",
    "text": "Und Abidan, der Sohn Gideonis, fiber das Heer des Stamms der Kinder Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122551102013442",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "25",
    "text": "Danach zog das Panier des Lagers der Kinder Dan mit ihrem Heer; und so waren die Lager alle auf. Und Ahi-Eser, der Sohn Ammi-Saddais, war fiber ihr Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122551635968002",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "26",
    "text": "Und Pagiel, der Sohn Ochrans, fiber das Heer des Stamms der Kinder Asser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122552165564418",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "27",
    "text": "Und Ahira, der Sohn Enans, fiber das Heer des Stamms der Kinder Naphthali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122552695357442",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "28",
    "text": "So zogen die Kinder Israel mit ihrem Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122553220300802",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "29",
    "text": "Und Mose sprach zu seinem Schwager Hobab, dem Sohn Reguels, aus Midian: Wir ziehen dahin an die Statte, davon der HERR gesagt hat: Ich will sie euch geben; so komm nun mit uns, wollen wir das Beste bei dir tun denn der HERR hat Israel Gutes zugesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122553823035394",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "30",
    "text": "Er aber antwortete: Ich will nicht mit euch, sondern in mein Land zu meiner Freundschaft ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122554345684994",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "31",
    "text": "Er sprach: Lieber, verlafi uns nicht, denn du weifiest, wo wir in der Wfiste uns lagern sollen, und sollst unser Auge sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122554893500418",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "32",
    "text": "Und wenn du mit uns zeuchst: was der HERR Gutes an uns tut, das wollen wir an dir tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122555464384514",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "33",
    "text": "Also zogen sie von dem Berge des HERRN drei Tagreisen, und die Lade des Bundes des HERRN zog vor ihnen her die drei Tagreisen, ihnen zu weisen, wo sie ruhen sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122556010299394",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "34",
    "text": "Und die Wolke des HERRN war des Tages fiber ihnen; wenn sie aus dem Lager zogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122556574564354",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "35",
    "text": "Und wenn die Lade zog, so sprach Mose: HERR, stehe auf, la($ deine Feinde zerstreuet, und die dich hassen, flfichtig werden vor dir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122557093249026",
    "book": "numbers                            ",
    "chapter": "10",
    "verse": "36",
    "text": "Und wenn sie ruhete, so sprach er: Komm wieder, HERR, zu der Menge der Tausende Israels!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]