[
  {
    "id": "1138122577720246274",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "1",
    "text": "Und Mirjam und Aaron redeten wider Mose urn seines Weibes willen, der Mohrin, die er genommen hatte, darum dad er eine Mohrin zum Weibe genommen hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122578247483394",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "2",
    "text": "und sprachen: Redet denn der HERR allein durch Mose? Redet er nicht auch durch uns? Und der HERR horete es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122578769772546",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "3",
    "text": "Aber Mose war ein sehr geplagter Mensch Liber alle Menschen auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122579313917954",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "4",
    "text": "Und plotzlich sprach der HERR zu Mose und zu Aaron und zu Mirjam: Gehet heraus, ihr drei, zu der Hütte des Stifts! Und sie gingen alle drei heraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122579905544194",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "5",
    "text": "Da kam der HERR hernieder in der Wolkensaule und trat in der Hütte Tür und rief Aaron und Mirjam; und die beiden gingen hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122580493402114",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "6",
    "text": "Und er sprach: Horet meine Worte! Istjemand unter euch ein Prophet des HERRN, dem will ich mich kundmachen in einem Gesicht, Oder will mit ihm reden in einem Traum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122581055504386",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "7",
    "text": "Aber nicht also mein Knecht Mose, der in meinem ganzen Hause treu ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122581564588034",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "8",
    "text": "Mündlich rede ich mit ihm, und er siehet den HERRN in seiner Gestalt, nicht durch dunkle Worte Oder Gieichnis. Warum habt ihr euch denn nicht gefurchtet, wider meinen Knecht Mose zu reden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122582108110850",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "9",
    "text": "Und der Zorn des HERRN ergrimmete Liber sie und wandte sich weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122582651273218",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "10",
    "text": "Dazu die Wolke wich auch von der Hütte. Und siehe, da war Mirjam aussatzig wie der Schnee. Und Aaron wandte sich zu Mirjam und wird gewahr, daß sie aussatzig ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122583179984898",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "11",
    "text": "und sprach zu Mose: Ach, mein Herr, lali die SLinde nicht auf uns bleiben, damit wir narrisch getan und uns versündiget haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122583722622978",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "12",
    "text": "daß diese nicht sei wie ein Totes, das von seiner Mutter Leib kommt; es hat schon die Halfte ihres Fleisches gefressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122584248614914",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "13",
    "text": "Mose aber schrie zu dem HERRN und sprach: Ach Gott, heile sie!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122584769429506",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "14",
    "text": "Der HERR sprach zu Mose: Wenn ihr Vater ihr ins Angesicht gespeiet hatte, sollte sie nicht sieben Tage sich schamen? Laß sie verschließen sieben Tage außer dem Lager, danach laß sie wieder aufnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122585296109570",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "15",
    "text": "Also ward Mirjam sieben Tage verschlossen außer dem Lager. Und das Volk zog nicht fürder, bis Mirjam aufgenommen ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122585815449602",
    "book": "numbers                            ",
    "chapter": "12",
    "verse": "16",
    "text": "Danach zog das Volk von Hazeroth und lagerte sich in die Wüste Paran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]