[
  {
    "id": "1138122628737826818",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122629280301058",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "2",
    "text": "Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr ins Land eurer Wohnung kommt, das ich euch geben werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122629848006658",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "3",
    "text": "und wollt dem HERRN Opfer tun, es sei ein Brandopfer Oder ein Opfer zum besondern Gelubde, Oder ein freiwillig Opfer, Oder euer Festopfer, auf daß ihr dem HERRN einen sußen Geruch machet von Rindern Oder von Schafen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122630399524866",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "4",
    "text": "wer nun seine Gabe dem HERRN opfern will, der soil das Speisopfer tun, einen Zehnten Semmelmehls, gemenget mit 01, eines vierten Teils vom Hin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122630935445506",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "5",
    "text": "und Wein zum Trankopfer, auch eines vierten Teils vom Hin, zum Brandopfer, Oder sonst zum Opfer, da ein Lamm geopfert wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122631521042434",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "6",
    "text": "Da aber ein Widder geopfert wird, sollstdu das Speisopfer machen zween Zehnten Semmelmehls, mit 01 gemenget, eines dritten Teils vom Hin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122632112996354",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "7",
    "text": "und Wein zum Trankopfer, auch des dritten Teils vom Hin. Das sollst du dem HERRN zum sußen Geruch opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122632713175042",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "8",
    "text": "Willstdu aber ein Rind zum Brandopfer Oder zum besondern Gelubdopfer Oder zum Dankopfer dem HERRN machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122633255845890",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "9",
    "text": "so sollst du zu dem Rinde ein Speisopfer tun, drei Zehnten Semmelmehls, gemenget mit 01, eines halben Hin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122633841999874",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "10",
    "text": "und Wein zum Trankopfer, auch ein halb Hin. Das ist ein Opfer dem HERRN zum sußen Geruch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122634383818754",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "11",
    "text": "Also sollst du tun mit einem Ochsen, mit einem Widder, mit einem Schaf, von Lammern und Ziegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122634916265986",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "12",
    "text": "Danach die Zahl ist dieser Opfer, danach soil auch die Zahl der Speisopfer und Trankopfer sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122635444289538",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "13",
    "text": "Wer ein Einheimischer ist, der soil solches tun, dafi er dem HERRN opfere ein Opfer zum süßen Geruch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122635968249858",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "14",
    "text": "Und ob ein Fremdling bei euch wohnet, Oder unter euch bei euren Freunden ist, und will dem HERRN ein Opfer zum sußen Geruch tun, der soil tun, wie sie tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122636480970754",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "15",
    "text": "Derganzen Gemeine sei eine Satzung, beide euch und den Fremdlingen. Eine ewige Satzung soil das sein euren Nachkommen, daß vor dem HERRN der Fremdling sei wie ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122637079674882",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "16",
    "text": "Ein Gesetz, ein Recht soil euch und dem Fremdling sein, der bei euch wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122637638139906",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "17",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122638148796418",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "18",
    "text": "Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr ins Land kommt, darein ich euch bringen werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122638736523266",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "19",
    "text": "daß ihresset des Brots im Lande, sollt ihr dem HERRN eine Hebe geben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122639255273474",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "20",
    "text": "namlich eures Teiges Erstlinge sollt ihr einen Kuchen zur Hebe geben; wie die Hebe von der Scheune,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122639767863298",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "21",
    "text": "also sollt ihr auch dem HERRN eures Teiges Erstlinge zur Hebe geben bei euren Nachkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122640335863810",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "22",
    "text": "Und wenn ihr durch Unwissenheit dieser Gebote irgend eins nicht tut, die der HERR zu Mose geredet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122640867885058",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "23",
    "text": "und alles, was der HERR euch durch Mose geboten hat von dem Tage an, da er anting zu gebieten auf eure Nachkommen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122641396367362",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "24",
    "text": "wenn nun die Gemeine etwas unwissend tate: so soil die ganze Gemeine einen jungen Farren aus den Rindern zum Brandopfer machen zum süßen Geruch dem HERRN, samt seinem Speisopfer und Trankopfer, wie es recht ist, und einen Ziegenbock zum Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122641918885890",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "25",
    "text": "Und der Priester soil also die ganze Gemeine der Kinder Israel versohnen, so wird's ihnen vergeben sein; denn es ist eine Unwissenheit. Und sie sollen bringen solche ihre Gabe zum Opfer dem HERRN und ihr Sundopfer vor den HERRN uber ihre Unwissenheit                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122642470207490",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "26",
    "text": "so wird's vergeben der ganzen Gemeine der Kinder Israel, dazu auch dem Fremdlinge, der unter euch wohnet, weil das ganze Volk ist in solcher Unwissenheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122643014975490",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "27",
    "text": "Wenn aber eine Seele durch Unwissenheit sundigen wird, die soil eine jahrige Ziege zum Sundopfer bringen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122643523174402",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "28",
    "text": "und der Priester soil versohnen solche unwissende Seele mit dem Sundopfer fur die Unwissenheit vor dem HERRN, daß er sie versohne; so wird's ihr vergeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122644034781186",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "29",
    "text": "Und es soil ein Gesetz sein, das ihr fur die Unwissenheit tun sollt, beide dem Einheimischen unter den Kindern Israel und dem Fremdlinge, der unter euch wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122644613627906",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "30",
    "text": "Wenn aber eine Seele aus Frevel etwas tut, es sei ein Einheimischer Oder Fremdling, der hat den HERRN geschmahet. Solche Seele soil ausgerottet werden aus ihrem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122645149220866",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "31",
    "text": "Denn sie hat des HERRN Wort verachtet und sein Gebot lassen fahren; sie soil schlecht ausgerottet werden; die Schuld sei ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122645687173122",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "32",
    "text": "Als nun die Kinder Israel in der Wüste waren, fanden sie einen Mann Holz lesen am Sabbattage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122646210183170",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "33",
    "text": "Und die ihn drob funden hatten, da er Holz las, brachten ihn zu Mose und Aaron und vor die ganze Gemeine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122646727819266",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "34",
    "text": "Und sie legten ihn gefangen; denn es war nicht klar ausgedrückt, was man mit ihm tun sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122647250567170",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "35",
    "text": "Der HERR aber sprach zu Mose: Der Mann soil des Todes sterben, die ganze Gemeine soil ihn steinigen aufter dem Lager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122647798710274",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "36",
    "text": "Da führete die ganze Gemeine ihn hinaus vor das Lager und steinigten ihn, daß er starb, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122648347836418",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "37",
    "text": "Und der HERR sprach zu Mose:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122648890048514",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "38",
    "text": "Rede mit den Kindern Israel und sprich zu ihnen, daß sie ihnen Lapplein machen an den Fittichen ihrer Kleider unter alien euren Nachkommen und gelbe Schnurlein auf die Lapplein an die Fittiche tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122649426591746",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "39",
    "text": "Und sollen euch die Lapplein dazu dienen, daß ihr sie ansehet und gedenket alier Gebote des HERRN und tut sie, daß ihr nicht eures Herzens Dünken nach richtet, noch euren Augen nach huret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122649954222082",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "40",
    "text": "Darum sollt ihrgedenken und tun aile meine Gebote und heilig sein eurem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122650517340162",
    "book": "numbers                            ",
    "chapter": "15",
    "verse": "41",
    "text": "Ich, der HERR, euer Gott, der euch aus Agyptenland gefuhret hat, daß ich euer Gott ware; ich, der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]