[
  {
    "id": "1138122670092025858",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122670597636098",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "2",
    "text": "Sage Eleasar, dem Sohn Aarons, des Priesters, daß er die Pfannen aufhebe aus dem Brande und streue das Feuer hin und her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122671174778882",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "3",
    "text": "Denn die Pfannen solcher Sunder sind geheiliget durch ihre Seele, daß man sie zu breiten Blechen schlage und den Altar damit behange; denn sie sind geopfert vor dem HERRN und geheiliget und sollen den Kindern Israel zum Zeichen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122671698280450",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "4",
    "text": "Und Eleasar, der Priester, nahm die ehernen Pfannen, die die Verbrannten geopfert hatten, und schlug sie zu Blechen, den Altar zu behangen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122672220962818",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "5",
    "text": "zum Gedachtnis der Kinder Israel, daß nicht jemand Fremdes sich herzumache, der nicht ist des Samens Aaron, zu opfern Rauchwerk vor dem HERRN, auf daß ihm nicht gehe wie Korah und seiner Rotte, wie der HERR ihm geredet hatte durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122672739778562",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "6",
    "text": "Des andern Morgens aber murrete die ganze Gemeine der Kinder Israel wider Mose und Aaron und sprachen: Ihr habt des HERRN Volk getotet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122673295523842",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "7",
    "text": "Und da sich die Gemeine versammelte wider Mose und Aaron, wandten sie sich zu der Hütte des Stiffs. Und siehe, da bedeckte es die Wolke, und die Herrlichkeit des HERRN erschien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122673885806594",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "8",
    "text": "Und Mose und Aaron gingen hinein zu der Hütte des Stiffs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122674413207554",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "9",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122674958073858",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "10",
    "text": "Hebet euch aus dieser Gemeine; ich will sie plotzlich vertilgen. Und sie fielen auf ihr Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122675499499522",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "11",
    "text": "Und Mose sprach zu Aaron: Nimm die Pfanne und tue Feuer drein vom Altar und lege Rauchwerk drauf, und gehe eilend zu der Gemeine und versohne sie; denn das Wüten ist von dem HERRN ausgegangen, und die Plage ist angegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122676030832642",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "12",
    "text": "Und Aaron nahm, wie ihm Mose gesagt hatte, und lief mitten unter die Gemeine (und siehe, die Plage war angegangen unter dem Volk) und raucherte und versohnete das Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122676627734530",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "13",
    "text": "Und stund zwischen den Toten und Lebendigen. Da ward der Plage gewehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122677159264258",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "14",
    "text": "Derer aber, die an der Plage gestorben waren, war vierzehntausendundsiebenhundert, ohne die, so mit Korah starben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122677696724994",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "15",
    "text": "Und Aaron kam wieder zu Mose vor die Tür der Hütte des Stifts, und der Piage ward gewehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122678221504514",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "16",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122678762897410",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "17",
    "text": "Sage den Kindern Israel und nimm von ihnen zwolf Stecken, von jeglichem Fürsten seines Vaters-Hauses einen, und schreibe eines jeglichen Namen auf seinen Stecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122679289118722",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "18",
    "text": "Aber den Namen Aarons sollst du schreiben auf den Stecken Levis. Denn je fur ein Haupt ihrer Vater Hauses soil ein Stecken sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122679848108034",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "19",
    "text": "Und lege sie in die Hütte des Stifts vor dem Zeugnis, da ich euch zeuge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122680381865986",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "20",
    "text": "Und welchen ich erwahlen werde, des Stecken wird grünen, daß ich das Murren der Kinder Israel, das sie wider euch murren, stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122680908677122",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "21",
    "text": "Mose redete mit den Kindern Israel; und alle ihre Fürsten gaben ihm zwolf Stecken, ein jeglicher Fürst einen Stecken, nach dem Hause ihrer Vater; und der Stecken Aarons war auch unter ihren Stecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122681462521858",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "22",
    "text": "Und Mose legte die Stecken vor den HERRN in der Hütte des Zeugnisses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122681986351106",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "23",
    "text": "Des Morgens aber, da Mose in die Hütte des Zeugnisses ging, fand er den Stecken Aarons, des Hauses Levi, grünen, und die Blüte aufgegangen und Mandeln tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122682564542466",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "24",
    "text": "Und Mose trug die Stecken alle heraus von dem HERRN vor alle Kinder Israel, daß sie es sahen; und ein jeglicher nahm seinen Stecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122683110326274",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "25",
    "text": "Der HERR sprach aberzu Mose: Trage den Stecken Aarons wieder vor das Zeugnis, daß er verwahret werde zum Zeichen den ungehorsamen Kindern, daß ihr Murren von mir aufhore, daß sie nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122683638382594",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "26",
    "text": "Mose tat, wie ihm der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122684218474498",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "27",
    "text": "Und die Kinder Israel sprachen zu Mose: Siehe, wir verderben und kommen um; wir werden alle vertilget und kommen um.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122684746465282",
    "book": "numbers                            ",
    "chapter": "17",
    "verse": "28",
    "text": "Wer sich nahet zu der Wohnung des HERRN, der stirbt. Sollen wir denn gar untergehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]