[
  {
    "id": "1138122685278486530",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "1",
    "text": "Und der HERR sprach zu Aaron: Du und deine Sohne und deines Vaters Haus mit dir sollt die Missetat des Heiligtums tragen; und du und deine Sohne mit dir sollt die Missetat eures Priestertums tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122685803692034",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "2",
    "text": "Aber deine Brüder des Stamms Levi, deines Vaters, sollst du zu dir nehmen, daß sie bei dir seien und dir dienen; du aber und deine Sohne mit dir vor der Hütte des Zeugnisses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122686362451970",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "3",
    "text": "Und sie sollen deines Dienstes und des Dienstes der ganzen Hütte warten. Doch zu dem Gerate des Heiligtums und zu dem Altar sollen sie sich nicht machen, daß nicht beide, sie und ihr, sterbet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122686917607426",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "4",
    "text": "sondern sie sollen bei dirsein, daß sie des Dienstes warten an der Hütte des Stifts in allem Amt der Hütte. Und kein Fremder soil sich zu euch tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122687447957506",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "5",
    "text": "So wartet nun des Dienstes des Heiligtums und des Dienstes des Altars, daß fort nicht mehr ein Wüten komme fiber die Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122687984205826",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "6",
    "text": "Denn siehe, ich habe die Leviten, eure Brüder, genommen aus den Kindern Israel und euch gegeben, dem HERRN zum Geschenk, daß sie des Amts pflegen an der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122688568131586",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "7",
    "text": "Du aber und deine Sohne mit dir sollt eures Priestertums warten, daß ihr dienet in allerlei Geschafte des Altars und inwendig hinter dem Vorhang; denn euer Priestertum gebe ich euch zum Amt, zum Geschenk. Wenn ein Fremder sich herzutut, der soil sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122689106214914",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "8",
    "text": "Und der HERR sagte zu Aaron: Siehe, ich habe dir gegeben meine Hebopfervon allem, das die Kinder Israel heiligen, für dein priesterlich Amt und deinen Sohnen zum ewigen Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122690212102146",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "9",
    "text": "Das sollst du haben von dem Allerheiligsten, das sie opfern: Alle ihre Gaben mit all ihrem Speisopfer und mit all ihrem Sündopfer und mit all ihrem Schuldopfer, das sie mir geben, das soil dir und deinen Sohnen das Allerheiligste sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122690743992322",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "10",
    "text": "Am allerheiligsten Ort sollst du es essen. Was mannlich ist, soil davon essen; denn es soil dir heilig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122691262840834",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "11",
    "text": "Ich habe auch das Hebopfer ihrer Gabe an alien Webeopfern der Kinder Israel dir und deinen Sohnen und deinen Tochtern gegeben samt dir zum ewigen Recht; wer rein ist in deinem Hause, soil davon essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122691809771522",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "12",
    "text": "Alles beste 01 und alien besten Most und Korn ihrer Erstlinge, die sie dem HERRN geben, habe ich dir gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122692381802498",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "13",
    "text": "Die erste Frucht alles des, das in ihrem Lande ist, das sie dem HERRN bringen, soil dein sein; wer rein ist in deinem Hause, soli davon essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122692930142210",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "14",
    "text": "Alles Verbannete in Israel soil dein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122693463244802",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "15",
    "text": "Alles, das seine Mutter bricht unter allem Fleisch, das sie dem HERRN bringen, es sei Mensch Oder Vieh, soil dein sein; doch daß du die erste Menschenfrucht losen lassest und die erste Frucht eines unreinen Viehes auch Ibsen lassest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122694033178626",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "16",
    "text": "Sie sollen's aber Ibsen, wenn's eines Monden alt ist; und sollst es zu Ibsen geben um Geld, um fünf Sekel, nach dem Sekel des Heiligtums, der gilt zwanzig Gera.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122694583123970",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "17",
    "text": "Aber die erste Frucht eines Ochsen Oder Lamms Oder Ziege sollst du nicht zu Ibsen geben, denn sie sind heilig; ihr Blut sollst du sprengen auf den Altar und ihr Fett sollst du anzunden zum Opfer des süften Geruchs dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122695158169602",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "18",
    "text": "Ihr Fleisch soil dein sein, wie auch die Webebrust und die rechte Schulter dein ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122695675609090",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "19",
    "text": "Alle Hebopfer, die die Kinder Israel heiligen dem HERRN, habe ich dir gegeben und deinen Sohnen und deinen Tochtern samt dir zum ewigen Recht. Das soli ein unverwesentlicher Bund sein ewig vor dem HERRN dir und deinem Samen samt dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122696215232514",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "20",
    "text": "Und der HERR sprach zu Aaron: Du sollst in ihrem Lande nichts besitzen, auch kein Teil unter ihnen haben; denn ich bin dein Teil und dein Erbgut unter den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122696755544066",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "21",
    "text": "Den Kindern aber Levis habe ich alle Zehnten gegeben in Israel zum Erbgut fur ihr Amt, das sie mir tun an der Hütte des Stifts,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122697327804418",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "22",
    "text": "daß hinfort die Kinder Israel nicht zur Hütte des Stifts sich tun, Sünde auf sich zu laden, und sterben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122697845899266",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "23",
    "text": "sondern die Leviten sollen des Amts pflegen an der Hütte des Stifts, und sie sollen jener Missetat tragen zum ewigen Recht bei euren Nachkommen. Und sie sollen unter den Kindern Israel kein Erbgut besitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122698411409410",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "24",
    "text": "Denn den Zehnten der Kinder Israel, den sie dem HERRN heben, habe ich den Leviten zum Erbgut gegeben; darum habe ich zu ihnen gesagt, daß sie unter den Kindern Israel kein Erbgut besitzen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122698960175106",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "25",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122699509366786",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "26",
    "text": "Sage den Leviten und sprich zu ihnen: Wenn ihr den Zehnten nehmet von den Kindern Israel, den ich euch von ihnen gegeben habe zu eurem Erbgut, so sollt ihr davon ein Hebopfer dem HERRN tun, je den Zehnten von dem Zehnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122700067536898",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "27",
    "text": "Und sollt solch euer Hebopfer achten, als gabet ihr Korn aus der Scheune und Fulle aus der Kelter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122700585828354",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "28",
    "text": "Also sollt auch ihr das Hebopfer dem HERRN geben von alien euren Zehnten, die ihr nehmet von den Kindern Israel, daß ihr solches Hebopfer des HERRN dem Priester Aaron gebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122701129154562",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "29",
    "text": "Von allem, das euch gegeben wird, sollt ihr dem HERRN allerlei Hebopfer geben, von allem Besten, das davon geheiliget wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122701678051330",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "30",
    "text": "Und sprich zu ihnen: Wenn ihr also das Beste davon hebet, so soil's den Leviten gerechnet werden wie ein Einkommen der Scheune und wie ein Einkommen der Kelter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122702213185538",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "31",
    "text": "Und moget es essen an alien Statten, ihr und eure Kinder; denn es ist euer Lohn fur euer Amt in der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122702758739970",
    "book": "numbers                            ",
    "chapter": "18",
    "verse": "32",
    "text": "So werdet ihr nicht Sunde auf euch laden an demselben, wenn ihr das Beste davon hebet, und nicht entweihen das Geheiligte der Kinder Israel und nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]