[
  {
    "id": "1138122715199832066",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "1",
    "text": "Und die Kinder Israel kamen mit der ganzen Gemeine in die Wüste Zin im ersten Monden, und das Volk lag zu Kades. Und Mirjam starb daselbst und ward daselbst begraben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122715720056834",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "2",
    "text": "Und die Gemeine hatte kein Wasser, und versammelten sich wider Mose und Aaron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122716259581954",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "3",
    "text": "Und das Volk haderte mit Mose und sprachen: Ach, daß wir umkommen waren, da unsere Brüder umkamen vor dem HERRN!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122716789735426",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "4",
    "text": "Warum habt ihr die Gemeine des HERRN in diese Wüste gebracht, daß wir hie sterben mit unserm Vieh?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122717361143810",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "5",
    "text": "Und warum habt ihr uns aus Agypten gefuhrt an diesen bosen Ort, da man nicht saen kann, da weder Feigen noch Weinstocke noch Granatapfel sind, und ist dazu kein Wasser zu trinken?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122717879959554",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "6",
    "text": "Mose und Aaron gingen von der Gemeine zur Tür der Hutte des Stifts und fielen auf ihr Angesicht; und die Herrlichkeit des Herrn erschien ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122718418108418",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "7",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122718937219074",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "8",
    "text": "Nimm den Stab und versammle die Gemeine, du und dein Bruder Aaron, und redet mit dem Felsen vor ihren Augen; der wird sein Wasser geben. Also sollst du ihnen Wasser aus dem Felsen bringen und die Gemeine tranken und ihr Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122719472615426",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "9",
    "text": "Da nahm Mose den Stab vor dem HERRN, wie er ihm geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122720016859138",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "10",
    "text": "Und Mose und Aaron versammelten die Gemeine vor dem Felsen und sprach zu ihnen: Horet, ihr Ungehorsamen, werden wir euch auch Wasser bringen aus diesem Felsen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122720549371906",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "11",
    "text": "Und Mose hub seine Hand auf und schlug den Felsen mit dem Stabe zweimal. Da ging viel Wassers heraus, daß die Gemeine trank und ihr Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122721104756738",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "12",
    "text": "Der HERR aber sprach zu Mose und Aaron: Darum daß ihr nicht an mich geglaubet habt, daß ihr mich heiligtet vor den Kindern Israel, sollt ihr diese Gemeine nicht ins Land bringen, das ich ihnen geben werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122721633501186",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "13",
    "text": "Das ist das Haderwasser, daruber die Kinder Israel mit dem HERRN haderten, und er geheiliget ward an ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122722149138434",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "14",
    "text": "Und Mose sandte Botschaft aus Kades zu dem Konige der Edomiter: Also latit dir dein Bruder Israel sagen: Du weilit alle die Mühe, die uns betreten hat;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122722705145858",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "15",
    "text": "da(S unsere Vater nach Agypten hinabgezogen sind, und wir lange Zeit in Agypten gewohnet haben, und die Agypter handelten uns und unsere Vater libel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122723262627842",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "16",
    "text": "und wirschrieen zu dem HERRN; der hat unsere Stimme erhoret und einen Engel gesandt und aus Agypten gefuhret. Und siehe, wir sind zu Kades in der Stadt an deinen Grenzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122723797008386",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "17",
    "text": "Laß uns durch dein Land ziehen. Wirwollen nicht durch Acker noch Weinberge gehen, auch nicht Wasser aus den Brunnen trinken; die Landstratße wollen wir ziehen, weder zur Rechten noch zur Linken weichen, bis wir durch deine Grenze kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122724319657986",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "18",
    "text": "Die Edomiter aber sprachen zu ihnen: Du sollst nicht durch mich ziehen, Oder ich will dir mit dem Schwert entgegenziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122724855840770",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "19",
    "text": "Die Kinder Israel sprachen zu ihm: Wirwollen auf der gebahnten Straße ziehen, und so wir deines Wassers trinken, wir und unser Vieh, so wollen wir's bezahlen; wirwollen nichts, denn nur zu Fuße hindurchziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122725385666562",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "20",
    "text": "Er aber sprach: Du sollst nicht herdurchziehen. Und die Edomiter zogen aus ihnen entgegen mit machtigem Volk und starker Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122725962907650",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "21",
    "text": "Also weigerten die Edomiter, Israel zu vergonnen, durch ihre Grenze zu ziehen. Und Israel wich von ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122726530187266",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "22",
    "text": "Und die Kinder Israel brachen auf von Kades und kamen mit der ganzen Gemeine gen Hor am Gebirge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122727084916738",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "23",
    "text": "Und der HERR redete mit Mose und Aaron zu Hor am Gebirge an den Grenzen des Landes der Edomiter und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122727662780418",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "24",
    "text": "Lafi sich Aaron sammeln zu seinem Volk; denn er soil nicht in das Land kommen, das ich den Kindern Israel gegeben habe, darum daß ihr meinem Munde ungehorsam gewesen seid bei dem Haderwasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122728202698754",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "25",
    "text": "Nimm aber Aaron und seinen Sohn Eleasar und fuhre sie auf Hor am Gebirge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122728764276738",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "26",
    "text": "Und zeuch Aaron seine Kleider aus und zeuch sie Eleasar an, seinem Sohne. Und Aaron soil sich daselbst sammeln und sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122729318907906",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "27",
    "text": "Da tat Mose, wie ihm der HERR geboten hatte, und stiegen auf Hor am Gebirge vor der ganzen Gemeine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122729873899522",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "28",
    "text": "Und Mose zog Aaron seine Kleider aus und zog sie Eleasar an, seinem Sohne. Und Aaron starb daselbst oben auf dem Berge. Mose aber und Eleasar stiegen herab vom Berge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122730441474050",
    "book": "numbers                            ",
    "chapter": "20",
    "verse": "29",
    "text": "Und da die ganze Gemeine sah, daß Aaron dahin war, beweineten sie ihn dreitüg Tage, das ganze Haus Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]