[
  {
    "id": "1138122788597760002",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "1",
    "text": "Da nun Bileam sah, daß es dem HERRN gefiel, daß er Israel segnete, ging er nicht hin, wie vormals, nach den Zauberern, sondern richtete sein Angesicht stracks zu der Wuste,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122789122375682",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "2",
    "text": "hub auf seine Augen und sah Israel, wie sie lagen nach ihren Stammen. Und der Geist Gottes kam auf ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122789627920386",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "3",
    "text": "Und er hub an seinen Spruch und sprach: Es saget Bileam, der Sohn Beors; es saget der Mann, dem die Augen geoffnet sind;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122790167838722",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "4",
    "text": "es saget der Horer gottlicher Rede, der des Allmachtigen Offenbarung siehet, dem die Augen geoffnet werden, wenn er niederknieet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122790676692994",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "5",
    "text": "Wie fein sind deine Hutten, Jakob, und deine Wohnungen, Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122791206322178",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "6",
    "text": "Wie sich die Bache ausbreiten, wie die Garten an den Wassern, wie die Hutten, die der HERR pflanzet, wie die Zedern an den Wassern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122791737556994",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "7",
    "text": "Es wird Wasser aus seinem Eimer flieften, und sein Same wird ein graft Wasser werden; sein Konig wird hoher werden denn Agag, und sein Reich wird sich erheben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122792304738306",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "8",
    "text": "Gott hat ihn aus Agypten gefuhret; seine Freudigkeit ist wie eines Einhorns. Erwird die Heiden, seine Verfolger, fressen und ihre Gebeine zermalmen und mit seinen Pfeilen zerschmettern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122792836497410",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "9",
    "text": "Er hat sich niedergelegt wie ein Lowe und wie ein junger Lowe; wer will sich wider ihn auflehnen? Geseqnet sei, der dich segnet, und verflucht, der dir flucht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122793371369474",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "10",
    "text": "Da ergrimmete Balak im Zorn wider Bileam und schlug die Hande zusammen und sprach zu ihm: Ich habe dich gefordert, dall du meinen Feinden fluchen solltest; und siehe, du hast sie nun dreimal gesegnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122793899786242",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "11",
    "text": "Und nun heb dich an deinen Ort. Ich gedachte, ich wollte dich ehren; aber der HERR hat dir die Ehre verwehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122794440818690",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "12",
    "text": "Bileam antwortete ihm: Habe ich nicht auch zu deinen Boten gesagt, die du zu mir sandtest, und gesprochen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122794972184578",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "13",
    "text": "Wenn mir Balak sein Haus voll Silber und Gold gabe, so konnte ich doch vor des HERRN Wort nicht über, Boses Oder Gutes zu tun nach meinem Herzen, sondern was der HERR reden würde, das würde ich auch reden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122795502698498",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "14",
    "text": "Und nun siehe, wenn ich zu meinem Volk ziehe, so komm, so will ich dir raten, was dies Volk deinem Volk tun wird zur letzten Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122796054740994",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "15",
    "text": "Und erhub an seinen Spruch und sprach: Es saget Bileam, der Sohn Beors; es saget der Mann, dem die Augen geoffnet sind;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122796602163202",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "16",
    "text": "es saget der Horer gottlicher Rede und der die Erkenntnis hat des Hochsten, der die Offenbarung des Allmachtigen siehet und dem die Augen geoffnet werden, wenn er niederknieet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122797129531394",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "17",
    "text": "Ich werde ihn sehen, aber jetzt nicht; ich werde ihn schauen, aber nicht von nahe. Es wird ein Stern aus Jakob aufgehen, und ein Zepter aus Israel aufkommen und wird zerschmettern die Fürsten der Moabiter und verstoren alle Kinder Seths.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122797647167490",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "18",
    "text": "Edom wird er einnehmen, und Seir wird seinen Feinden unterworfen sein; Israel aber wird Sieg haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122798213464066",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "19",
    "text": "Aus Jakob wird der Herrscher kommen und umbringen, was übrig ist von den Stadten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122798796275714",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "20",
    "text": "Und da er sah die Amalekiter, hub er an seinen Spruch und sprach: Amalek, die ersten unter den Heiden; aber zuletzt wirst du gar umkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122799323545602",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "21",
    "text": "Und da er sah die Keniter, hub er an seinen Spruch und sprach: Fest ist deine Wohnung, und hast dein Nest in einen Felsen gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122799856615426",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "22",
    "text": "Aber, o Kain, du wirst verbrannt werden, wenn Assur dich gefangen wegfuhren wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122800409772034",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "23",
    "text": "Und hub abermal an seinen Spruch und sprach: Ach, wer wird leben, wenn Gott solches tun wird?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122800932782082",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "24",
    "text": "Und Schiffe aus Chittim werden verderben den Assur und Eber; er aber wird auch umkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122801468178434",
    "book": "numbers                            ",
    "chapter": "24",
    "verse": "25",
    "text": "Und Bileam machte sich auf und zog hin und kam wieder an seinen Ort; und Balak zog seinen Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]