[
  {
    "id": "1138122812576268290",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "1",
    "text": "Und der HERR sprach zu Mose und Eleasar, dem Sohn des Priesters Aaron:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122813100359682",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "2",
    "text": "Nimm die Summa der ganzen Gemeine der Kinder Israel von zwanzig Jahren und drüber, nach ihrer Vater Hausern, alle, die ins Heer zu ziehen taugen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122813663510530",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "3",
    "text": "Und Mose redete mit ihnen samt Eleasar, dem Priester, in dem Gefilde der Moabiter, an dem Jordan gegen Jericho,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122814201462786",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "4",
    "text": "die zwanzig Jahre alt waren und druber, wie der HERR Mose geboten hatte und den Kindern Israel, die aus Agpyten gezogen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122814755504130",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "5",
    "text": "Ruben, der Erstgeborne Israels. Die Kinder Rubens aber waren: Hanoch, von dem das Geschlecht der Hanochiter kommt; Pallu, von dem das Geschlecht der Palluiter kommt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122815304466434",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "6",
    "text": "Hezron, von dem das Geschlecht der Hezroniter kommt; Charmi, von dem das Geschlecht der Charmiter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122815841665026",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "7",
    "text": "Das sind die Geschlechter von Ruben, und ihre Zahl war dreiundvierzigtausend siebenhundertunddreißig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122816363462658",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "8",
    "text": "Aber die Kinder Pallus waren Eliab;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122816891125762",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "9",
    "text": "Und die Kinder Eliabs waren Nemuel und Dathan und Abiram. Das istder Dathan und Abiram, die Vomehmlichen in der Gemeine, die sich wider Mose und Aaron auflehneten in der Rotte Korahs, da sie sich wider den HERRN auflehneten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122817413709826",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "10",
    "text": "und die Erde ihren Mund auftat und sie verschlang mit Korah, da die Rotte starb; da das Feuer zweihundertundfunfzig Manner frali, und wurden ein Zeichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122817986822146",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "11",
    "text": "Aber die Kinder Korahs starben nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122818614034434",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "12",
    "text": "Die Kinder Simeons in ihren Geschlechtern waren: Nemuel, daher kommt das Geschlecht der Nemueliter; Jamin, daher kommt das Geschlecht der Jaminiter; Jachin, daher das Geschlecht der Jachiniter kommt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122819164340226",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "13",
    "text": "Serah, daher das Geschlecht der Serahiter kommt; Saul, daher das Geschlecht der Sauliter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122819728736258",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "14",
    "text": "Das sind die Geschlechter von Simeon: zweiundzwanzigtausend und zweihundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122820298309634",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "15",
    "text": "Die Kinder Gads in ihren Geschlechtern waren: Ziphon, daher das Geschlecht der Ziphoniter kommt; Haggi, daher das Geschlecht der Haggiter kommt; Suni, daher das Geschlecht der Suniter kommt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122820846485506",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "16",
    "text": "Osni, daher das Geschlecht der Osniter kommt; Eri, daher das Geschlecht der Eriter kommt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122821404491778",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "17",
    "text": "Arod, daher das Geschlecht der Aroditer kommt; Ariel, daher das Geschlecht der Arieliter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122821942673410",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "18",
    "text": "Das sind die Geschlechter der Kinder Gads, an ihrer Zahl vierzigtausend und funfhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122822481772546",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "19",
    "text": "Die Kinder Judas: Gerund Onan, welche beide starben im Lande Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122823041122306",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "20",
    "text": "Es waren aber die Kinder Judas in ihren Geschlechtern: Sela, daher das Geschlecht der Selaniter kommt; Perez, daher das Geschlecht der Pereziter kommt; Serah, daher das Geschlecht der Serahiter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122823576059906",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "21",
    "text": "Aber die Kinder Perez waren: Hezron, daher das Geschlecht der Hezroniter kommt; Hamul, daher das Geschlecht der Hamuliter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122824122105858",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "22",
    "text": "Das sind die Geschlechter Judas, an ihrer Zahl sechsundsiebenzigtausend und funfhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122824692137986",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "23",
    "text": "Die Kinder Isaschars in ihren Geschlechtern waren: Thola, daher das Geschlecht der Tholaiter kommt; Phuva, daher das Geschlecht der Phuvaniter kommt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122825220849666",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "24",
    "text": "Jasub, daher das Geschlecht der Jasubiter kommt; Simron, daher das Geschlecht der Simroniter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122825782099970",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "25",
    "text": "Das sind die Geschlechter Isaschars, an der Zahl vierundsechzigtausend und dreihundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122826288332802",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "26",
    "text": "Die Kinder Sebulons in ihren Geschlechtern waren: Sered, daher das Geschlecht der Serediter kommt; Elon, daher das Geschlecht der Eloniter kommt; Jaheleel, daher das Geschlecht der Jaheleeliter kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122826853449730",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "27",
    "text": "Das sind die Geschlechter Sebulons, an ihrer Zahl sechzigtausend und funfhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122827408408578",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "28",
    "text": "Die Kinder Josephs in ihren Geschlechtern waren: Manasse und Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122827950882818",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "29",
    "text": "Die Kinder aber Manasses waren: Machir, daher kommt das Geschlecht der Machiriter; Machir zeugete Gilead, daher kommt das Geschlecht der Gileaditer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122828507676674",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "30",
    "text": "Dies sind aber die Kinder Gileads: Hieser, daher kommt das Geschlecht der Hieseriter; Helek, daher kommt das Geschlecht der Helekiter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122829068566530",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "31",
    "text": "Asriel, daher kommt das Geschlecht der Asrieliter; Sichem, daher kommt das Geschlecht der Sichemiter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122829627555842",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "32",
    "text": "Smida, daher kommt das Geschlecht der Smidaiter; Hepher, daher kommt das Geschlecht der Hepheriter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122830217150466",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "33",
    "text": "Zelaphehad aber war Hephers Sohn und hatte keine Sohne, sondern Tochter; die hiefien Mahela, Noa, Hagla, Milka und Thirza.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122830758117378",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "34",
    "text": "Das sind die Geschlechter Manasses, an ihrer Zahl zweiundfunfzigtausend und siebenhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122831273689090",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "35",
    "text": "Die Kinder Ephraims in ihren Geschlechtern waren: Suthelah, daher kommt das Geschlecht der Suthelahiter; Becher, daher kommt das Geschlecht der Becheriter; Thahan, daher kommt das Geschlecht der Thahaniter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122831875670018",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "36",
    "text": "Die Kinder aber Suthelahs waren: Eran, daher kommt das Geschlecht der Eraniter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122832469196802",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "37",
    "text": "Das sind die Geschlechter der Kinder Ephraims, an ihrer Zahl zweiunddreilügtausend und funfhundert. Das sind die Kinder Josephs in ihren Geschlechtern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122832976052226",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "38",
    "text": "Die Kinder Benjamins in ihren Geschlechtern waren: Bela, daher kommt das Geschlecht der Belaiter; Asbel, daher kommt das Geschlecht der Asbeliter; Ahiram, daher kommt das Geschlecht der Ahiramiter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122833535664130",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "39",
    "text": "Supham, daher kommt das Geschlecht der Suphamiter; Hupham, daher kommt das Geschlecht der Huphamiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122834119000066",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "40",
    "text": "Die Kinder aber Belas waren: Ard und Naeman, daher kommt das Geschlecht der Arditer und Naemaniter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122834641846274",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "41",
    "text": "Das sind die Kinder Benjamins in ihren Geschlechtern, an der Zahl fünfundvierzigtausend und sechshundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122835146801154",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "42",
    "text": "Die Kinder Dans in ihren Geschlechtern waren: Suham, daher kommt das Geschlecht der Suhamiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122835660767234",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "43",
    "text": "Das sind die Geschlechter Dans in ihren Geschlechtern, und waren allesamt an der Zahl vierundsechzigtausend und vierhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122836182564866",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "44",
    "text": "Die Kinder Assers in ihren Geschlechtern waren: Jemna, daher kommt das Geschlecht der Jemniter; Jeswi, daher kommt das Geschlecht der Jeswiter; Bria, daher kommt das Geschlecht der Brüter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122836687847426",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "45",
    "text": "Aber die Kinder Brias waren: Heber, daher kommt das Geschlecht der Hebriter; Melchiel, daher kommt das Geschlecht der Melchieliter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122837279047682",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "46",
    "text": "Und die Tochter Assers hieli Sara.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122837791244290",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "47",
    "text": "Das sind die Geschlechter der Kinder Assers, an ihrer Zahl dreiundfunfzigtausend und vierhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122838325035010",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "48",
    "text": "Die Kinder Naphthalis in ihren Geschlechtern waren: Jaheziel, daher kommt das Geschlecht der Jahezieliter; Guni, daher kommt das Geschlecht der Guniter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122838867607554",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "49",
    "text": "Jezer, daher kommt das Geschlecht der Jezeriter; Sillem, daher kommt das Geschlecht der Sillemiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122839380393986",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "50",
    "text": "Das sind die Geschlechter von Naphthali, an ihrer Zahl fünfundvierzigtausend und vierhundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122839967006722",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "51",
    "text": "Das ist die Summa der Kinder Israel: sechsmal hunderttausend, eintausend siebenhundertunddreißig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122840518295554",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "52",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122841057427458",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "53",
    "text": "Diesen sollst du das Land austeilen zum Erbe nach der Zahl der Namen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122841643614210",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "54",
    "text": "Vielen sollst du viel zum Erbe geben und wenigen wenig; jeglichen soil man geben nach ihrer Zahl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122842188513282",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "55",
    "text": "Doch soli man das Land durchs Los teilen; nach den Namen der Stamme ihrer Vater sollen sie Erbe nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122842738556930",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "56",
    "text": "Denn nach dem Los sollst du ihr Erbe austeilen zwischen den vielen und wenigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122843293122562",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "57",
    "text": "Und das ist die Summa der Leviten in ihren Geschlechtern: Gerson, daher das Geschlecht der Gersoniter; Kahath, daher das Geschlecht der Kahathiter; Merari, daher das Geschlecht der Merariter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122843851882498",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "58",
    "text": "Dies sind die Geschlechter Levis: Das Geschlecht der Libniter, das Geschlecht der Hebroniter, das Geschlecht der Maheliter, das Geschlecht der Musiter, das Geschlecht der Korahiter. Kahath zeugete Amram.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122844355362818",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "59",
    "text": "Und Amrams Weib hiefi Jochebed, eine Tochter Levis, die ihm geboren ward in Agypten; und sie gebar dem Amram Aaron und Mose und ihre Schwester Mirjam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122844919234562",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "60",
    "text": "Dem Aaron aber ward geboren Nadab, Abihu, Eleasar und Ithamar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122845461839874",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "61",
    "text": "Nadab aber und Abihu starben, da sie fremd Feuer opferten vordem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122845977477122",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "62",
    "text": "Und ihre Summa war dreiundzwanzigtausend, alle Mannlein, von einem Monden an und drüber. Denn sie wurden nicht gezahlet unter die Kinder Israel; denn man gab ihnen kein Erbe unter den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122846502682626",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "63",
    "text": "Das ist die Summa der Kinder Israel, die Mose und Eleasar, der Priester, zahleten im Gefilde der Moabiter, an dem Jordan gegen Jericho;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122847070617602",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "64",
    "text": "unter welchen war keiner aus der Summa, da Mose und Aaron, der Priester, die Kinder Israel zahleten in der Wuste Sinai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122847626625026",
    "book": "numbers                            ",
    "chapter": "26",
    "verse": "65",
    "text": "Denn der HERR hatte ihnen gesagt, sie sollten des Todes sterben in der Wuste. Und blieb keiner übrig, ohne Kaleb, der Sohn Jephunnes, und Josua, der Sohn Nuns,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]