[
  {
    "id": "1138122860843991042",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122861376471042",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "2",
    "text": "Gebeut den Kindern Israel und sprich zu ihnen: Die Opfer meines Brots, welches mein Opfer des sufien Geruchs ist, sollt ihr halten zu seinen Zeiten, daß ihr mir's opfert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122861910589442",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "3",
    "text": "Und sprich zu ihnen: Das sind die Opfer, die ihr dem HERRN opfern sollt: jahrige Lammer, die ohne Wandel sind, taglich zwei zum taglichen Brandopfer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122862447984642",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "4",
    "text": "ein Lamm des Morgens, das andere zwischen Abends;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122862986133506",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "5",
    "text": "dazu einen Zehnten Epha Semmelmehls zum Speisopfer, mit 01 gemenget, das gestolien ist, eines vierten Teils vom Hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122863530213378",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "6",
    "text": "Das ist ein taglich Brandopfer, das ihr am Berge Sinai opfertet zum sufien Geruch, ein Feuer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122864055943170",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "7",
    "text": "Dazu sein Trankopfer, je zu einem Lamm ein Vierteil vom Hin. Im Heiligtum soil man den Wein des Trankopfers opfern dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122864660414466",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "8",
    "text": "Das andere Lamm sollst du zwischen Abends machen, wie das Speisopfer des Morgens, und sein Trankopfer zum Opfer des sulien Geruchs dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122865187913730",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "9",
    "text": "Am Sabbattag aber zwei jahrige Lammer ohne Wandel und zwo zehnten Semmelmehls zum Speisopfer, mit 01 gemenget, und sein Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122865713905666",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "10",
    "text": "Das ist das Brandopfer eines jeglichen Sabbats uber das tagliche Brandopfer samt seinem Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122866233573378",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "11",
    "text": "Aber des ersten Tages eurer Monden sollt ihr dem HERRN ein Brandopfer opfern: zween junge Farren, einen Widder, sieben jahrige Lammer ohne Wandel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122866778046466",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "12",
    "text": "und je drei Zehnten Semmelmehls zum Speisopfer, mit 01 gemenget, zu einem Farren, und zwo Zehnten Semmel-mehls zum Speisopfer, mit 01 gemenget, zu einem Widder;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122867339034626",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "13",
    "text": "und je einen Zehnten Semmelmehls zum Speisopfer, mit 01 gemenget, zu einem Lamm. Das ist das Brandopfer des sulien Geruchs, ein Opfer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122867869974530",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "14",
    "text": "Und ihr Trankopfer soil sein: ein halb Hin Weins zum Farren, ein Dritteil Hin zum Widder, ein Vierteil Hin zum Lamm. Das ist das Brandopfer eines jeglichen Monden im Jahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122868406091778",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "15",
    "text": "Dazu soil man einen Ziegenbock zum Sundopfer dem HERRN machen uber das tagliche Brandopfer und sein Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122868926578690",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "16",
    "text": "Aber am vierzehnten Tage des ersten Monden ist das Passah dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122869452537858",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "17",
    "text": "Und am funfzehnten Tage desselben Monden ist Fest. Sieben Tage soil man ungesauert Brot essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122869977841666",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "18",
    "text": "Dererste Tag soli heilig heilien, daß ihr zusammenkommet; keine Dienstarbeit sollt ihrdrinnen tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122870542860290",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "19",
    "text": "Und sollt dem HERRN Brandopfer tun: zween junge Farren, einen Widder, sieben jahrige Lammer ohne Wandel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122871084154882",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "20",
    "text": "samt ihren Speisopfern: drei Zehnten Semmelmehls, mit 01 gemenget, zu einem Farren, und zwo Zehnten zu dem Widder;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122871621419010",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "21",
    "text": "und je einen Zehnten auf ein Lamm unter den sieben Lammern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122872155897858",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "22",
    "text": "dazu einen Bock zum Sundopfer, daß ihr versohnet werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122872689655810",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "23",
    "text": "Und sollt solches tun am Morgen uber das Brandopfer, welches ein taglich Brandopfer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122873271582722",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "24",
    "text": "Nach dieser Weise sollt ihr alle Tage, die sieben Tage lang, das Brot opfern, zum Opfer des sufien Geruchs dem HERRN, uber das tagliche Brandopfer, dazu sein Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122873793282050",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "25",
    "text": "Und der siebente Tag soil bei euch heilig heilien, daß ihr zusammenkommet; keine Dienstarbeit sollt ihrdrinnen tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122874362134530",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "26",
    "text": "Und der Tag der Erstlinge, wenn ihr opfert das neue Speisopfer dem HERRN, wenn eure Wochen urn sind, soil heilig heilien, daß ihr zusammenkommet; keine Dienstarbeit sollt ihr drinnen tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122874928234498",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "27",
    "text": "Und sollt dem HERRN Brandopfer tun zum sufien Geruch: zween junge Farren, einen Widder, sieben jahrige Lammer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122875486437378",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "28",
    "text": "samt ihrem Speisopfer: drei Zehnten Semmelmehls, mit 01 gemenget, zu einem Farren, zwo Zehnten zu dem Widder;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122876024160258",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "29",
    "text": "und je einen Zehnten zu einem Lamm der sieben Lammer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122876573777922",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "30",
    "text": "und einen Ziegenbock, euch zu versohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122877115531266",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "31",
    "text": "Dies sollt ihr tun uber das tagliche Brandopfer mit seinem Speisopfer. Ohne Wandel soli's sein, dazu ihr Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]