[
  {
    "id": "1138122376714387458",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "1",
    "text": "Dies ist das Geschlecht Aarons und Moses zu der Zeit, da der HERR mit Mose redete auf dem Berge Sinai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122377231794178",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "2",
    "text": "Und dies sind die Namen der Sohne Aarons: Der Erstgeborne Nadab, danach Abihu, Eleazar und Ithamar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122377794027522",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "3",
    "text": "Das sind die Namen der Sohne Aarons, die zu Priestern gesalbet waren und ihre Hande gefullet zum Priestertum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122378326245378",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "4",
    "text": "Aber Nadab und Abihu starben vordem HERRN, da sie fremd Feuer opferten vor dem HERRN in der Wuste Sinai; und hatten keine Sohne. Eleazar aber und Ithamar pflegten des Priesteramts unter ihrem Vater Aaron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122378847322114",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "5",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122379397955586",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "6",
    "text": "Bringe den Stamm Levi herzu und stelle sie vor den Priester Aaron, dafi sie ihm dienen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122379925520386",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "7",
    "text": "und seiner und der ganzen Gemeine Hut warten vor der Hütte des Stifts und dienen am Dienst der Wohnung;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122380444499970",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "8",
    "text": "und warten alles Gerates der Hütte des Stifts und der Hut der Kinder Israel, zu dienen am Dienst der Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122380991102978",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "9",
    "text": "Und sollst die Leviten Aaron und seinen Sohnen zuordnen zum Geschenk von den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122381532561410",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "10",
    "text": "Aaron aber und seine Sohne sollst du setzen, daß sie ihres Priestertums warten. Wo ein Fremder sich herzutut, der soil sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122382061993986",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "11",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122382596931586",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "12",
    "text": "Siehe, ich habe die Leviten genommen unter den Kindern Israel fur alle Erstgeburt, die da Mutter brechen unter den Kindern Israel, also daß die Leviten sollen mein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122383126462466",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "13",
    "text": "Denn die Erstgeburten sind mein, seit der Zeit ich alle Erstgeburt schlug in Agyptenland; da heiligte ich mir alle Erstgeburt in Israel, von Menschen an bis auf das Vieh, daß sie mein sein sollen, ich der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122383666413570",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "14",
    "text": "Und der HERR redete mit Mose in der Wuste Sinai und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122384198008834",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "15",
    "text": "Zahle die Kinder Levi nach ihrer Vater Hausern und Geschlechtern, alles, was mannlich ist, eines Monden alt und druber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122384732815362",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "16",
    "text": "Also zahlete sie Mose nach dem Wort des HERRN, wie er geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122385308352514",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "17",
    "text": "Und waren dies die Kinder Levi mit Namen: Gerson, Kahath, Merari.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122385827463170",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "18",
    "text": "Die Namen aber der Kinder Gersons in ihrem Geschlecht waren: Libni und Simei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122386381864962",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "19",
    "text": "Die Kinder Kahaths in ihrem Geschlecht waren: Amram, Jezehar, Hebron und Usiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122386902155266",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "20",
    "text": "Die Kinder Meraris in ihrem Geschlecht waren: Maheli und Musi. Dies sind die Geschlechter Levis nach, ihrer Vater Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122387424378882",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "21",
    "text": "Dies sind die Geschlechter von Gerson: Die Libniter und Simeiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122387978321922",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "22",
    "text": "Deren Summa war an der Zahl funden siebentausend und fünfhundert, alles, was mannlich war eines Monden alt und druber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122388510343170",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "23",
    "text": "Und dasselbe Geschlecht der Gersoniter sollen sich lagern hinter der Wohnung gegen den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122389024342018",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "24",
    "text": "Ihr Oberster sei Eliasaph, der Sohn Laels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122389556002818",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "25",
    "text": "Und sie sollen warten an der Hütte des Stifts, namlich der Wohnung und der Hütte und ihrer Decke und des Tuchs in der Tür der Hütte des Stifts,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122390099460098",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "26",
    "text": "des Umhangs am Vorhofe und des Tuchs in der Tür des Vorhofs, welcher urn die Wohnung und urn den Altar hergehet, und seiner Seile, und alles, was zu seinem Dienst gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122390722969602",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "27",
    "text": "Dies sind die Geschlechter von Kahath: Die Amramiten, die Jezehariten, die Hebroniten und Usieliten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122391283204098",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "28",
    "text": "was mannlich war, eines Monden alt und druber, an der Zahl achttausend und sechshundert, die der Hut des Heiligtums warten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122391831117826",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "29",
    "text": "Und sollen sich lagern an die Seite der Wohnung gegen Mittag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122392344363010",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "30",
    "text": "Ihr Oberster sei Elizaphan, der Sohn Usiels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122392905285634",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "31",
    "text": "Und sie sollen warten der Lade, des Tisches, des Leuchters, des Altars und alles Gerates des Heiligtums, daran sie dienen, und des Tuchs, und was zu seinem Dienst gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122393448808450",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "32",
    "text": "Aber der Oberste fiber alle Obersten der Leviten soil Eleazar sein, Aarons Sohn, des Priesters, fiber die, so verordnet sind, zu warten der Hut des Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122394007207938",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "33",
    "text": "Dies sind die Geschlechter Meraris: Die Maheliter und Musiter,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122394558595074",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "34",
    "text": "die an der Zahl waren sechstausend und zweihundert, alles, was mannlich war, eines Monden alt und druber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122395078754306",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "35",
    "text": "Ihr Oberster sei Zuriel, der Sohn Abihails. Und sollen sich lagern an die Seite der Wohnung gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122395608580098",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "36",
    "text": "Und ihr Amt soil sein, zu warten der Bretter und Riegel und Saulen und Füfte der Wohnung und alles seines Gerates und seines Dienstes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122396171763714",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "37",
    "text": "dazu der Saulen urn den Vorhof her mit den Füften und Nageln und Seilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122396720136194",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "38",
    "text": "Aber vor der Wohnung und vor der Hütte des Stifts gegen Morgen sollen sich lagern Mose und Aaron und seine Sohne, daß sie des Heiligtums warten und der Kinder Israel. Wenn sich ein Fremder herzutut, der soli sterben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122397246324738",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "39",
    "text": "Alle Leviten in der Summa, die Mose und Aaron zahleten nach ihren Geschlechtern, nach dem Wort des HERRN, eitel Mannlein, eines Monden alt und druber, waren zweiundzwanzigtausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122397763895298",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "40",
    "text": "Und der HERR sprach zu Mose: Zahle alle Erstgeburt, was mannlich ist unter den Kindern Israel, eines Monden alt und druber, und nimm die Zahl ihrer Namen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122398293688322",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "41",
    "text": "Und sollst die Leviten mir, dem HERRN, aussondern fur alle Erstgeburt der Kinder Israel und der Leviten Vieh fur alle Erstgeburt unter dem Vieh der Kinder Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122398815649794",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "42",
    "text": "Und Mose zahlete, wie ihm der HERR geboten hatte, alle Erstgeburt unter den Kindern Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122399330238466",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "43",
    "text": "und fand sich an der Zahl der Namen aller Erstgeburt, was mannlich war, eines Monden alt und druber, in ihrer Summa zweiundzwanzigtausend zweihundertunddreiundsiebenzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122399868911618",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "44",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122400406077442",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "45",
    "text": "Nimm die Leviten fur alle Erstgeburt unter den Kindern Israel und das Vieh der Leviten fur ihr Vieh, daß die Leviten mein, des HERRN, seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122400951795714",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "46",
    "text": "Aber das Losegeld von den zweihundertdreiundsiebenzig uberlangen Erstgeburten der Kinder Israel uber der Leviten Zahl                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122401473724418",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "47",
    "text": "sollst du je fünf Sekel nehmen von Haupt zu Haupt, nach dem Sekel des Heiligtums (zwanzig Gera gilt ein Sekel),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122402028191746",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "48",
    "text": "und sollst dasselbe Geld, das uberlang ist fiber ihre Zahl, geben Aaron und seinen Sohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122402557624322",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "49",
    "text": "Da nahm Mose das Losegeld, das uberlang war uber der Leviten Zahl,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122403152756738",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "50",
    "text": "von den Erstgeburten der Kinder Israel, tausend dreihundertundfunfundsechzig Sekel, nach dem Sekel des Heiligtums,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122403675308034",
    "book": "numbers                            ",
    "chapter": "3",
    "verse": "51",
    "text": "und gab's Aaron und seinen Sohnen nach dem Wort des HERRN, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]