[
  {
    "id": "1138122898768035842",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "1",
    "text": "Und Mose sagte den Kindern Israel alles, was ihm der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122899297566722",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "2",
    "text": "Und Mose redete mit den Fursten der Stamme der Kinder Israel und sprach: Das ist's, das der HERR geboten hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122899826573314",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "3",
    "text": "Wenn jemand dem HERRN ein Gelübde tut Oder einen Eid schwdret, daß er seine Seele verbindet, der soli sein Wort nicht schwachen, sondern alles tun, wie es zu seinem Munde ist ausgegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122900345847810",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "4",
    "text": "Wenn ein Weibsbild dem HERRN ein Gelübde tut und sich verbindet, weil sie in ihres Vaters Hause und im Magdtum ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122900897857538",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "5",
    "text": "und ihr Gelubde und Verbündnis, das sie tut uber ihre Seele, kommt vor ihren Vater, und er schweiget dazu: so gilt all ihr Gelubde und all ihr Verbündnis, des sie sich uber ihre Seele verbunden hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122901421916162",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "6",
    "text": "Wo aber ihr Vater wehret des Tages, wenn er's horet, so gilt kein Gelubde noch Verbündnis, dessen sie sich uber ihre Seele verbunden hat; und der HERR wird ihr gnadig sein, weil ihr Vater ihr gewehret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122901963833346",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "7",
    "text": "Hat sie aber einen Mann und hat ein Gelubde auf ihr, Oder entfahret ihr aus ihren Lippen ein Verbündnis über ihre Seele;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122902512500738",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "8",
    "text": "und der Mann horet's und schweiget desselben Tages stille: so gilt ihr Gelübde und Verbündnis, dessen sie sich uber ihre Seele verbunden hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122903053107202",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "9",
    "text": "Wo aber ihr Mann wehret des Tages, wenn er's horet, so ist ihr Gelubde los, das sie auf ihr hat, und das Verbündnis, das ihr aus ihren Lippen entfahren ist über ihre Seele; und der HERR wird ihr gnadig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122903603544066",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "10",
    "text": "Das Gelübde einer Witwe und Verstoftenen: alles, wes sie sich verbindet über ihre Seele, das gilt auf ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122904136744962",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "11",
    "text": "Wenn jemandes Gesinde gelobet Oder sich mit einem Eide verbindet über seine Seele;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122904705564674",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "12",
    "text": "und der Hausherr horet's und schweiget dazu und wehret's nicht: so gilt all dasselbe Gelubde und alles, wes es sich verbunden hat über seine Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122905246302210",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "13",
    "text": "Macht's aber der Hausherr des Tages los, wenn er's horet, so gilt's nicht, was aus seinen Lippen gegangen ist, das es gelobet Oder sich verbunden hat über seine Seele; denn der Hausherr hat's los gemacht; und der HERR wird ihm gnadig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122905774227458",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "14",
    "text": "Und alle Gelubde und Eide, zu verbinden, den Leib zu kasteien, mag der Hausherr kraftigen Oder schwachen, also:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122906302185474",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "15",
    "text": "Wenn er dazu schweiget von einem Tage zum andern, so bekraftiget er alle seine Gelübde und Verbündnisse, die es auf ihm hat, darum daß er geschwiegen hat des Tages, da er's horete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122906842071042",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "16",
    "text": "Wird er's aber schwachen, nachdem er's gehoret hat, so soli er die Missetat tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122907429011458",
    "book": "numbers                            ",
    "chapter": "30",
    "verse": "17",
    "text": "Das sind die Satzungen, die der HERR Mose geboten hat zwischen Mann und Weib, zwischen Vater und Tochter, weil sie noch eine Magd ist in ihres Vaters Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]