[
  {
    "id": "1138122989959282690",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122990489436162",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "2",
    "text": "Gebeut den Kindern Israel und sprich zu ihnen: Wenn ihr ins Land Kanaan kommt, so soli das Land, das euch zum Erbteil fallt im Lande Kanaan, seine Grenze haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122991042625538",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "3",
    "text": "Die Ecke gegen Mittag soil anfahen an der Wüste Zin bei Edom, dafi eure Grenze gegen Mittag sei vom Ende des Salzmeers, das gegen Morgen liegt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122991600828418",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "4",
    "text": "und dal L dieselbe Grenze sich lande vom Mittag hinauf gen Akrabbim und gehe durch Zinna, und sein Ende vom Mittag bis gen Kades-Barnea, und gelange am Dorf Adar und gehe durch Azmon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122992141434882",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "5",
    "text": "und lande sich von Azmon an den Bach Agyptens, und sein Ende sei an dem Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122992719921154",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "6",
    "text": "Aber die Grenze gegen dem Abend soil diese sein: namlich das grofie Meer. Das sei eure Grenze gegen dem Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122993253679106",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "7",
    "text": "Die Grenze gegen Mitternacht soil diese sein: Ihr sollt messen von dem grolien Meer an den Berg Hor;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122993786880002",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "8",
    "text": "und von dem Berge Hor messen, bis man kommt gen Hamath, daß sein Ausgang sei die Grenze Zedada;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122994306613250",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "9",
    "text": "und desselben Grenze ende gen Siphron, und sei sein Ende am Dorf Enan. Das sei eure Grenze gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122994844008450",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "10",
    "text": "Und sollt euch messen die Grenze gegen Morgen vom Dorf Enan gen Sepham;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122995401359362",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "11",
    "text": "und die Grenze gehe herab von Sepham gen Ribla zu Am von morgenwarts; danach gehe sie herab und lenke sich auf die Seiten des Meers Cinereth gegen dem Morgen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122995944849410",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "12",
    "text": "und komme herab an den Jordan, dafi ihr Ende sei das Salzmeer. Das sei euer Land mit seiner Grenze umher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122996472217602",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "13",
    "text": "Und Mose gebot den Kindern Israel und sprach: Das ist das Land, das ihr durchs Los unter euch teilen sollt, das der HERR geboten hat, den neun Stammen und dem halben Stamm zu geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122996983660546",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "14",
    "text": "Denn der Stamm der Kinder Ruben, des Hauses ihres Vaters, und der Stamm der Kinder Gad, des Hauses ihres Vaters, und der halbe Stamm Manasse haben ihr Teilgenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122997525708802",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "15",
    "text": "Also haben die zween Stamme und der halbe Stamm ihr Erbteil dahin dies seit des Jordans gegen Jericho, gegen dem Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122998095085570",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "16",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122998629040130",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "17",
    "text": "Das sind die Namen der Manner, die das Land unter euch teilen sollen: Der Priester Eleasar und Josua der Sohn Nuns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122999155720194",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "18",
    "text": "Dazu sollt ihr nehmen eines jeglichen Stamms Fursten, das Land auszuteilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122999707402242",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "19",
    "text": "Und das sind der Manner Namen: Kaleb, der Sohn Jephunnes, des Stamms Juda;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138123000235851778",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "20",
    "text": "Semuel, der Sohn Ammihuds, des Stamms Simeon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138123000801820674",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "21",
    "text": "Elidad, der Sohn Chislons, des Stamms Benjamin;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138123001399836674",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "22",
    "text": "Buki, der Sohn Jaglis, Fürst des Stamms der Kinder Dan;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138123002046775298",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "23",
    "text": "Haniel, der Sohn Ephods, Furst des Stamms der Kinder Manasse von den Kindern Josephs;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138123002582564866",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "24",
    "text": "Kemuel, der Sohn Siphtans, Furst des Stamms der Kinder Ephraim;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138123003146108930",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "25",
    "text": "Elizaphan, der Sohn Parnachs, Furst des Stamms der Kinder Sebulon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138123003728330754",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "26",
    "text": "Paltiel, der Sohn Asans, Fürst des Stamms der Kinder Isaschar;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138123004282142722",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "27",
    "text": "Ahihud, der Sohn Selomis, Furst des Stamms der Kinder Asser;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138123004921479170",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "28",
    "text": "Pedahel, der Sohn Ammihuds Fürst des Stamms der Kinder Naphthali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138123005471522818",
    "book": "numbers                            ",
    "chapter": "34",
    "verse": "29",
    "text": "Dies sind sie, denen der HERR gebot, dad sie den Kindern Israel Erbe austeileten im Lande Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]