[
  {
    "id": "1138123024270360578",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "1",
    "text": "Und die obersten Vater der Geschlechter der Kinder Gileads, des Sohns Machirs, der Manasses Sohn war, von dem Geschlecht der Kinder Joseph, traten herzu und redeten vor Mose und vor den Fürsten der obersten Vater der Kinder Israel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138123024812670978",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "2",
    "text": "und sprachen: Lieber Herr, der HERR hat geboten, daß man das Land zum Erbteil geben sollte durchs Los den Kindern Israel; und du, mein Herr, hast geboten durch den HERRN, daß man das Erbteil Zelaphehads, unsers Bruders, seinen Tochtern geben soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138123025356423170",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "3",
    "text": "Wenn sie jemand aus den Stammen der Kinder Israel zu Weibern nimmt, so wird unsers Vaters Erbteil weniger werden, und so viel sie haben, wird zu dem Erbteil kommen des Stamms, dahin sie kommen; also wird das Los unsers Erbteils geringert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138123025871994882",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "4",
    "text": "Wenn denn nun das Halljahr der Kinder Israel kommt, so wird ihr Erbteil zu dem Erbteil des Stamms kommen, da sie sind; also wird unsers Vaters Erbteil geringert, soviel sie haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138123026425184258",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "5",
    "text": "Mose gebot den Kindern Israel nach dem Befehl des HERRN und sprach: Der Stamm der Kinder Joseph hat recht geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138123026952650754",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "6",
    "text": "Das ist's, das der HERR gebeut den Tochtern Zelaphehads und spricht: Lali sie freien, wie es ihnen gefallt, allein daß sie freien unter dem Geschlecht des Stamms ihres Vaters,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138123027492110338",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "7",
    "text": "auf daß nicht die Erbteile der Kinder Israel fallen von einem Stamm zum andern; denn ein jeglicher unter den Kindern Israel soil anhangen an dem Erbe des Stamms seines Vaters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138123028032126978",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "8",
    "text": "Und alle Tochter, die Erbteil besitzen unter den Stammen der Kinder Israel, sollen freien einen von dem Geschlecht des Stamms ihres Vaters, auf daß ein jeglicher unter den Kindern Israel seines Vaters Erbe behalte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138123028571881474",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "9",
    "text": "und nicht ein Erbteil von einem Stamm falle auf den andern, sondern ein jeglicher hange an seinem Erbe unter den Stammen der Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138123029084536834",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "10",
    "text": "Wie der HERR Mose geboten hatte, so taten die Tochter Zelaphehads,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138123029633990658",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "11",
    "text": "Mahela, Thirza, Hagla, Milka und Noa, und freieten die Kinder ihrer Vettern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138123030191243266",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "12",
    "text": "des Geschlechts der Kinder Manasses, des Sohns Josephs. Also blieb ihr Erbteil an dem Stamm des Geschlechts ihres Vaters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138123030796632066",
    "book": "numbers                            ",
    "chapter": "36",
    "verse": "13",
    "text": "Das sind die Gebote und Rechte, die der HERR gebot durch Mose den Kindern Israel auf dem Gefilde der Moabiter am Jordan gegen Jericho.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]