[
  {
    "id": "1138122404186292226",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und Aaron und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122404731191298",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "2",
    "text": "Nimm die Summa der Kinder Kahath aus den Kindern Levi nach ihrem Geschlecht und Vater Hausern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122405274484738",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "3",
    "text": "von dreilüg Jahren an und druber, bis ins funfzigste Jahr, alle, die zum Heer taugen, daß sie tun die Werke in der Hutte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122405812043778",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "4",
    "text": "Das soli aber das Amt der Kinder Kahath in der Hutte des Stifts sein, das das Allerheiligste ist:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122406337445890",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "5",
    "text": "Wenn das Heer aufbricht, so soli Aaron und seine Sohne hineingehen und den Vorhang abnehmen und die Lade des Zeugnisses drein winden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122406886473730",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "6",
    "text": "und drauf tun die Decke von Dachsfellen und oben drauf eine ganze gelbe Decke breiten und seine Stangen dazu legen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122407413317634",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "7",
    "text": "und uber den Schautisch auch eine gelbe Decke breiten und dazu legen die Schusseln, Loffel, Schalen und Kannen, aus und ein zu gielien. Und das tagliche Brot soil dabei liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122407968604162",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "8",
    "text": "Und sollen druber breiten eine rosinrote Decke und dieselbe bedecken mit einer Decke von Dachsfellen und seine Stangen dazu legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122408494039042",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "9",
    "text": "Und sollen eine gelbe Decke nehmen und drein winden den Leuchter des Lichts und seine Lampen mit seinen Schneuzen und Napfen und alle Olgefalie, die zum Amt gehoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122409009086466",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "10",
    "text": "Und sollen urn das alles tun eine Decke von Dachsfellen, und sollen sie auf Stangen legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122409535668226",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "11",
    "text": "Also sollen sie auch uber den güldenen Altar eine gelbe Decke breiten und dieselbe bedecken mit der Decke von Dachsfellen und seine Stangen dazu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122410060644354",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "12",
    "text": "Alle Gerate, damit sie schaffen im Heiligtum, sollen sie nehmen und gelbe Decken druber tun und mit einer Decke von Dachsfellen decken und auf Stangen legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122410637066242",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "13",
    "text": "Sie sollen auch die Asche vom Altar fegen und eine scharlachene Decke druber breiten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122411174428674",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "14",
    "text": "und alle seine Gerate dazu legen, damit sie drauf schaffen: Kohlpfannen, Kreuel, Schaufeln, Becken, mit allem Gerate des Altars; und sollen druber breiten eine Decke von Dachsfellen und seine Stangen dazu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122411711856642",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "15",
    "text": "Wenn nun Aaron und seine Sohne solches ausgerichtet haben und das Heiligtum und alle seine Gerate bedecket, wenn das Heer aufbricht, danach sollen die Kinder Kahath hineingehen, daß sie es tragen, und sollen das Heiligtum nicht anruhren, daß sie nicht sterben. Dies sind die Lasten der Kinder Kahath an der Hutte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122412270387202",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "16",
    "text": "Und Eleazar, Aarons, des Priesters, Sohn soil das Amt haben, daß er ordne das 01 zum Licht und die Spezerei zum Rauchwerk und das tagliche Speisopfer und das Salbol; daß er beschicke die ganze Wohnung und alles, was drinnen ist, im Heiligtum und seinem Gerate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122412798050306",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "17",
    "text": "Und der HERR redete mit Mose und mit Aaron und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122413335707650",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "18",
    "text": "Ihr sollt den Stamm des Geschlechts der Kahathiter nicht lassen sich verderben unter den Leviten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122413915242498",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "19",
    "text": "sondern das sollt ihr mit ihnen tun, daß sie leben und nicht sterben, wo sie würden anruhren das Allerheiligste: Aaron und seine Sohne sollen hineingehen und einen jeglichen stellen zu seinem Amt und Last.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122414485635074",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "20",
    "text": "Sie aber sollen nicht hineingehen, zu schauen unbedeckt das Heiligtum, daß sie nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122415013199874",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "21",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122415552659458",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "22",
    "text": "Nimm die Summa der Kinder Gerson auch nach ihrer Vater Hause und. Geschlecht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122416077963266",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "23",
    "text": "von dreilüg Jahren an und druber bis ins funfzigste Jahr, und ordne sie alle, die da zum Heer tuchtig sind, daß sie ein Amt haben in der Hutte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122416601137154",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "24",
    "text": "Das soli aber des Geschlechts der Gersoniter Amt sein, daß sie schaffen und tragen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122417167990786",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "25",
    "text": "Sie sollen die Teppiche der Wohnung und der Hutte des Stifts tragen und seine Decke und die Decke von Dachsfellen, die oben druber ist, und das Tuch in der Tur der Hutte des Stifts                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122417692147714",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "26",
    "text": "und die Umhange des Vorhofs und das Tuch in der Tür des Tors am Vorhofe, welcher um die Wohnung und Altar hergehet, und ihre Seile und alle Gerate ihres Amts und alles, was zu ihrem Amt gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122418260312066",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "27",
    "text": "Nach dem Wort Aarons und seiner Sohne soil alles Amt der Kinder Gerson gehen, alles, was sie tragen und schaffen sollen; und ihrsollt zusehen, daß sie aller ihrer Last warten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122418782109698",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "28",
    "text": "Das soil das Amt des Geschlechts der Kinder der Gersoniter sein in der Hutte des Stitts; und ihre Hut soil unter der Hand Ithamars sein, des Sohns Aarons, des Priesters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122419336380418",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "29",
    "text": "Die Kinder Merari nach ihrem Geschlecht und Vaterhause sollst du auch ordnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122419873480706",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "30",
    "text": "von dreißig Jahren an und drüber bis ins funfzigste Jahr, alle, die zum Heer taugen, daß sie ein Amt haben in der Hutte des Stitts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122420427849730",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "31",
    "text": "Auf diese Last aber sollen sie warten nach all ihrem Amt in der Hutte des Stitts, daß sie tragen die Bretter der Wohnung und Riegel und Saulen und Fuße,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122420966850562",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "32",
    "text": "dazu die Saulen des Vorhofs umher und Fuße und Nagel und Seile mit all ihrem Gerate nach all ihrem Amt; einem jeglichen sollt ihr sein Teil der Last am Gerate zu warten verordnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122421517025282",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "33",
    "text": "Das sei das Amt der Geschlechter der Kinder Merari, alles, das sie schaffen sollen in der Hutte des Stitts unter der Hand Ithamars, des Priesters, Aarons Sohnes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122422054912002",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "34",
    "text": "Und Mose und Aaron samt den Hauptleuten der Gemeine zahleten die Kinder der Kahathiter nach ihren Geschlechtern und Vater Hausern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122422616293378",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "35",
    "text": "von dreißig Jahren und drüber bis ins funfzigste, alle, die zum Heer taugten, daß sie Amt in der Hutte des Stitts hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122423158243330",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "36",
    "text": "Und die Summa war zweitausend siebenhundertundfunfzig:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122423678795778",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "37",
    "text": "Das ist die Summa der Geschlechter der Kahathiter, die alle zu schaffen hatten in der Hutte des Stiffs, die Mose und Aaron zahleten nach dem Wort des HERRN durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122424217468930",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "38",
    "text": "Die Kinder Gerson wurden auch gezahlet in ihren Geschlechtern und Vater Hausern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122424769511426",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "39",
    "text": "von dreißig Jahren und drüber bis ins funfzigste, alle, die zum Heer taugten, daß sie Amt in der Hutte des Stifts hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122425327255554",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "40",
    "text": "Und die Summa war zweitausend sechshundertunddreißig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122425860849666",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "41",
    "text": "Das ist die Summa der Geschlechter der Kinder Gerson, die alle zu schaffen hatten in der Hütte des Stifts, welche Mose und Aaron zahleten nach dem Wort des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122426396934146",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "42",
    "text": "Die Kinder Merari wurden auch gezahlet nach ihren Geschlechtern und Vater Hausern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122426939834370",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "43",
    "text": "von dreißig Jahren und drüber bis ins funfzigste, alle, die zum Heer taugten, daß sie Amt in der Hutte des Stifts hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122427489091586",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "44",
    "text": "Und die Summa war dreitausend und zweihundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122428019277826",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "45",
    "text": "Das ist die Summa der Geschlechter der Kinder Merari, die Mose und Aaron zahleten nach dem Wort des HERRN durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122428556738562",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "46",
    "text": "Die Summa aller Leviten, die Mose und Aaron samt den Hauptleuten Israels zahleten nach ihren Geschlechtern und Vater Hausern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122429080338434",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "47",
    "text": "von dreißig Jahren und drüber bis ins funfzigste, aller, die eingingen zu schaffen, ein jeglicher sein Amt, und zu tragen die Last in der Hütte des Stifts,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122429623762946",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "48",
    "text": "war achttausend fünfhundertundachtzig,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122430189109250",
    "book": "numbers                            ",
    "chapter": "4",
    "verse": "49",
    "text": "die gezahlet wurden nach dem Wort des HERRN durch Mose, ein jeglicher zu seinem Amt und Last, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]