[
  {
    "id": "1138122447581708290",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122448159473666",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "2",
    "text": "Sage den Kindern Israel und sprich zu ihnen: Wenn ein Mann Oder Weib ein sonderlich Gelübde tut dem HERRN, sich zu enthalten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122448691527682",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "3",
    "text": "der soil sich Weins und starken Getranks enthalten, Weinessig Oder starken Getranks Essig soil er auch nicht trinken, auch nichts, das aus Weinbeeren gemacht wird; er soil weder frische noch dürre Weinbeeren essen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122449241636866",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "4",
    "text": "solange solch sein Gelubde wahret; auch soil er nichts essen, das man vom Weinstock macht, weder Weinkern noch Hülsen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122449803968514",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "5",
    "text": "Solange die Zeit solches seines Gelübdes wahret, soil kein Schermesser uber sein Haupt fahren, bis daß die Zeit aus sei, die er dem HERRN gelobet hat; denn er ist heilig und soil das Haar auf seinem Haupt lassen frei wachsen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122450354864130",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "6",
    "text": "Die ganze Zeit über, die er dem HERRN gelobet hat, soil er zu keinem Toten gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122450921029634",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "7",
    "text": "Er soil sich auch nicht verunreinigen an dem Tod seines Vaters, seiner Mutter, seines Bruders Oder seiner Schwester; denn das Gelubde seines Gottes ist auf seinem Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122451497353218",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "8",
    "text": "Und die ganze Zeit über seines Gelübdes soli er dem HERRN heilig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122452013613058",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "9",
    "text": "Und wo jemand vor ihm unversehens pldtzlich stirbt, da wird das Haupt seines Gelubdes verunreiniget; darum soil er sein Haupt bescheren am Tage seiner Reinigung, das ist, am siebenten Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122452562247682",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "10",
    "text": "Und am achten Tage soil er zwo Turteltauben bringen, Oder zwo junge Tauben, zum Priester vor die Tür der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122453097971714",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "11",
    "text": "Und der Priester soil eine zum Sündopfer und die andere zum Brandopfer machen und ihn versohnen, daß ersich an einem Toten versündiget hat, und also sein Haupt desselben Tages heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122453648900098",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "12",
    "text": "daß er dem HERRN die Zeit seines Gelubdes aushalte. Und soil ein jahrig Lamm bringen zum Schuidopfer. Aber die vorigen Tage sollen umsonst sein, darum daü sein Gelubde verunreiniget ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122454191276034",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "13",
    "text": "Dies ist das Gesetz des Verlobten: Wenn die Zeit seines Gelubdes aus ist, so soli man ihn bringen vor die Tür der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122454734798850",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "14",
    "text": "Und ersoll bringen sein Opfer dem HERRN, ein jahrig Lamm ohne Wandel zum Brandopfer und ein jahrig Schaf ohne Wandel zum Sündopfer und einen Widderohne Wandel zum Dankopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122455253057538",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "15",
    "text": "und einen Korb mit ungesauerten Kuchen von Semmelmehl, mit 01 gemenget, und ungesauerte Fladen, mit 01 bestrichen, und ihre Speisopfer und Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122455792484354",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "16",
    "text": "Und der Priester soil's vor den HERRN bringen und soil sein Sündopfer und sein Brandopfer machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122456334565378",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "17",
    "text": "Und den Widder soil er zum Dankopfer machen dem HERRN samt dem Korbe mit dem ungesauerten Brat; und soil auch sein Speisopfer und sein Trankopfer machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122456910987266",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "18",
    "text": "Und soil dem Verlobten das Haupt seines Gelubdes bescheren vor der Tur der Hütte des Stifts; und soli das Haupthaar seines Gelubdes nehmen und aufs Feuer werfen, das unter dem Dankopfer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122457419907074",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "19",
    "text": "Und soil den gekochten Bug nehmen von dem Widder und einen ungesauerten Kuchen aus dem Korbe und einen ungesauerten Fladen und soil's dem Verlobten auf seine Hande legen, nachdem ersein Gelubde abgeschoren hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122457929842690",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "20",
    "text": "und soil's vor dem FIERRN weben. Das ist heilig dem Priester samt der Webebrust und der Hebeschulter. Danach mag der Verlobte Wein trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122458451181570",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "21",
    "text": "Das ist das Gesetz des Verlobten, der sein Opfer dem HERRN gelobet, von wegen seines Gelubdes, aulier dem, was er sonst vermag; wie er gelobet hat, soli er tun nach dem Gesetz seines Gelubdes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122458960101378",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "22",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122459479506946",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "23",
    "text": "Sage Aaron und seinen Sohnen und sprich: Also sollt ihr sagen zu den Kindern Israel, wenn ihr sie segnet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122460010643458",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "24",
    "text": "Der HERR segne dich und behüte dich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122460523593730",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "25",
    "text": "Der HERR lasse sein Angesicht leuchten uber dir und sei dir gnadig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122461072621570",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "26",
    "text": "Der HERR hebe sein Angesicht uber dich und gebe dir Frieden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122461582786562",
    "book": "numbers                            ",
    "chapter": "6",
    "verse": "27",
    "text": "Denn ihr sollt meinen Namen auf die Kinder Israel legen, dafi ich sie segne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]