[
  {
    "id": "1138122462126538754",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "1",
    "text": "Und da Mose die Wohnung aufgerichtet hatte und sie gesalbet und geheiliget mit all ihrem Gerate, dazu auch den Altar mit all seinem Gerate gesalbet und geheiliget,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122462658199554",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "2",
    "text": "da opferten die Fursten Israels, die Haupter waren in ihrer Vater Hausern; denn sie waren die Obersten unter den Stammen und stunden obenan unter denen, die gezahlet waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122463190810626",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "3",
    "text": "Und sie brachten ihre Opfer vor den HERRN: sechs bedeckte Wagen und zwolf Rinder, je einen Wagen fur zween Fursten, und einen Ochsen fur einen, und brachten sie vor die Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122463715688450",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "4",
    "text": "Und der HERR sprach zu Mose:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122464230440962",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "5",
    "text": "Nimm's von ihnen, daß es diene zum Dienst in der Hütte des Stifts, und gib's den Leviten, einem jeglichen nach seinem Amt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122464750043138",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "6",
    "text": "Da nahm Mose die Wagen und Rinder und gab sie den Leviten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122465276035074",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "7",
    "text": "Zween Wagen und vier Rinder gab er den Kindern Gerson nach ihrem Amt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122465791279106",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "8",
    "text": "Und vier Wagen und acht Ochsen gab er den Kindern Merari nach ihrem Amt unter der Hand Ithamars, Aarons, des Priesters, Sohns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122466306129922",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "9",
    "text": "Den Kindern Kahath aber gab er nichts, darum daß sie ein heilig Amt auf ihnen hatten und auf ihren Achseln tragen muliten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122466836217858",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "10",
    "text": "Und die Fursten opferten zur Einweihung des Altars an dem Tage, da er geweihet ward, und opferten ihre Gabe vor dem Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122467376168962",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "11",
    "text": "Und der HERR sprach zu Mose: Laü einen jeglichen Fursten an seinem Tage sein Opfer bringen zur Einweihung des Altars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122467917299714",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "12",
    "text": "Am ersten Tage opferte seine Gabe Nahesson, der Sohn Amminadabs, des Stamms Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122468477599746",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "13",
    "text": "Und seine Gabe war eine silberne Schussel, hundertunddreilüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des Heiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122469031510018",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "14",
    "text": "dazu einen guldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122469617991682",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "15",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122470136676354",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "16",
    "text": "einen Ziegenbock zum Sundopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122470679314434",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "17",
    "text": "und zum Dankopfer zwei Rinder, funf Widder, funf Bocke und funf jahrige Lammer. Das ist die Gabe Nahessons, des Sohns Amminadabs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122471205699586",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "18",
    "text": "Am andern Tage opferte Nethaneel, der Sohn Zuars, der Furst Isaschars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122471766884354",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "19",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreilüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des Heiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122472356052994",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "20",
    "text": "dazu einen guldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122472875261954",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "21",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122473417441282",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "22",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122473957851138",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "23",
    "text": "und zum Dankopfer zwei Rinder, funf Widder, funf Bocke und funf jahrige Lammer. Das ist die Gabe Nethaneels, des Sohns Zuars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122474507599874",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "24",
    "text": "Am dritten Tage der Furst der Kinder Sebulon, Eliab, der Sohn Helons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122475064459266",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "25",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreilüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des Heiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122475612143618",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "26",
    "text": "einen guldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122476161073154",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "27",
    "text": "einen Farren aus den Rindern, einen Widder; ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122476701286402",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "28",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122477272629250",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "29",
    "text": "und zum Dankopfer zwei Rinder, funf Widder, funf Bocke und funf jahrige Lammer. Das ist die Gabe Eliabs, des Sohns Helons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122477822345218",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "30",
    "text": "Am vierten Tage der Furst der Kinder Ruhen, Elizur, der Sohn Sedeurs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122478352039938",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "31",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreilüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des Heiligtums, beide voll Semmelmehls, mit Ol gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122478915682306",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "32",
    "text": "einen güldenen Loffel, zehn Sekel Goldeswert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122479499771906",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "33",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122480044605442",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "34",
    "text": "einen Ziegenbock zum Sündopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122480607133698",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "35",
    "text": "und zum Dankopfer zwei Rinder, funf Widder, fünf Bocke und funf jahrige Lammer. Das ist die Gabe Elizurs, des Sohns Sedeurs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122481143087106",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "36",
    "text": "Am fünften Tage der Furst der Kinder Simeon, Selumiel, der Sohn Zuri-Saddais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122481688870914",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "37",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreilüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des FHeiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122482256871426",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "38",
    "text": "einen güldenen Loffel, zehn Sekel Goldeswert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122482829885442",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "39",
    "text": "einen Farren ans den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122483408338946",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "40",
    "text": "einen Ziegenbock zum Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122483976470530",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "41",
    "text": "und zum Dankopfer zwei Rinder, fünf Widder, fünf Bocke und fünf jahrige Lammer. Das ist die Gabe Selumiels, des Sohns Zuri-Saddais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122484494958594",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "42",
    "text": "Am sechsten Tage der Fürst der Kinder Gad, Eliasaph, der Sohn Deguels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122485054996482",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "43",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreißig Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des FHeiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122485603958786",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "44",
    "text": "einen güldenen Loffel, zehn Sekel Goldeswert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122486148890626",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "45",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122486683205634",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "46",
    "text": "einen Ziegenbock zum Sündopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122487230922754",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "47",
    "text": "und zum Dankopfer zwei Rinder, fünf Widder, fünf Bocke, fünf jahrige Lammer. Das ist die Gabe Eliasaphs, des Sohns Deguels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122487789944834",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "48",
    "text": "Am siebenten Tage der Fürst der Kinder Ephraim, Elisama, der Sohn Ammihuds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122488314036226",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "49",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreißig Sekel wert, eine silberne Schale, siebenzig Sekel wert, nachdem Sekel des FHeiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122488864636930",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "50",
    "text": "einen güldenen Loffel, zehn Sekel Goldeswert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122489421725698",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "51",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122489970130946",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "52",
    "text": "einen Ziegenbock zum Sündopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122490501005314",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "53",
    "text": "und zum Dankopfer zwei Rinder, fünf Widder, fünf Bocke, fünf jahrige Lammer. Das ist die Gabe Elisamas, des Sohns Ammihuds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122491000520706",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "54",
    "text": "Am achten Tage der Fürst der Kinder Manasse, Gamliel, der Sohn Pedazurs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122491525464066",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "55",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreißig Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des FHeiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122492604579842",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "56",
    "text": "einen güldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122493160226818",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "57",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122493729538050",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "58",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122494266441730",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "59",
    "text": "und zum Dankopfer zwei Rinder, fünf Widder, fünf Bocke, fünf jahrige Lammer. Das ist die Gabe Gamliels, des Sohns Pedazurs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122494769397762",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "60",
    "text": "Am neunten Tage der Furst der Kinder Benjamin, Abidan, der Sohn Gideonis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122495841599490",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "61",
    "text": "Seine Gabe war eine silberne Schüssel, hundertunddreifüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des FHeiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122496344162306",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "62",
    "text": "einen güldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122496880050178",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "63",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122497462435842",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "64",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122498002386946",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "65",
    "text": "und zum Dankopfer zwei Rinder, fünf Widder, fünf Bocke, fünf jahrige Lammer. Das ist die Gabe Abidans, des Sohns Gideonis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122498479390722",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "66",
    "text": "Am zehnten Tage der Fürst der Kinder Dan, Ahi- Eser, der Sohn Ammi-Saddais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122499026550786",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "67",
    "text": "Seine Gabe war eine silberne Schüssel, hundertunddreifüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des FHeiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122499587604482",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "68",
    "text": "einen güldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122500115234818",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "69",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122500672323586",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "70",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122501268275202",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "71",
    "text": "und zum Dankopfer zwei Rinder funf Widder, fünf Bocke, fünf jahrige Lammer. Das ist die Gabe Ahi- Esers, des Sohns Ammi-Saddais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122501804294146",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "72",
    "text": "Am elften Tage der Fürst der Kinder Asser, Pagiel, der Sohn Ochrans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122502372655106",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "73",
    "text": "Seine Gabe war eine silberne Schüssel, hundertunddreilüg Sekel wert, eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des FHeiligtums, beide voll Semmelmehls, mit Ol gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122502926630914",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "74",
    "text": "einen güldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122503475658754",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "75",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122504000503810",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "76",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122504537210882",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "77",
    "text": "und zum Dankopfer zwei Rinder, fünf Widder, fünf Bocke, fünf jahrige Lammer. Das ist die Gabe Pagiels, des Sohns Ochrans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122505073033218",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "78",
    "text": "Am zwolften Tage der Fürst der Kinder Naphthali, Ahira, der Sohn Enans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122505655353346",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "79",
    "text": "Seine Gabe war eine silberne Schussel, hundertunddreilüg Sekel wert; eine silberne Schale, siebenzig Sekel wert, nach dem Sekel des Heiligtums, beide voll Semmelmehls, mit 01 gemenget, zum Speisopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122506206281730",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "80",
    "text": "einen guldenen Loffel, zehn Sekel Goldes wert, voll Rauchwerks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122506748362754",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "81",
    "text": "einen Farren aus den Rindern, einen Widder, ein jahrig Lamm zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122507263770626",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "82",
    "text": "einen Ziegenbock zum Sundopfer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122507781013506",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "83",
    "text": "und zum, Dankopfer zwei Rinder, fünf Widder, fünf Bocke, funf jahrige Lammer. Das ist die Gabe Ahiras, des Sohns Enans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122508316147714",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "84",
    "text": "Das ist die Einweihung des Altars zur Zeit, da er geweihetward, dazu die Fürsten Israels opferten diese zwolf silberne Schusseln, zwolf silberne Schalen, zwolf güldene Loffel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122508870909954",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "85",
    "text": "also dafi je eine Schussel hundertunddreilüg Sekel Silbers und je eine Schale siebenzig Sekel hatte, daß die Summa alles Silbers am Gefalie trug zweitausendvierhundert Sekel, nach dem Sekel des Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122509398474754",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "86",
    "text": "Und der zwolf guldenen Loffel voll Rauchwerks hatte je einer zehn Sekel, nach dem Sekel des Heiligtums, dafi die Summa Goldes an den Loffeln trug hundertundzwanzig Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122509939048450",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "87",
    "text": "Die Summa der Rinder zum Brandopfer war zwolf Farren, zwolf Widder, zwolf jahrige Lammer samt ihren Speisopfern und zwolf Ziegenbocke zum Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122510487126018",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "88",
    "text": "Und die Summa der Rinder zum Dankopfer war vierundzwanzig Farren, sechzig Widder, sechzig Bocke, sechzig jahrige Lammer. Das ist die Einweihung des Altars, da er geweihet ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122511042183170",
    "book": "numbers                            ",
    "chapter": "7",
    "verse": "89",
    "text": "Und wenn Mose in die Hütte des Stifts ging, daß mit ihm geredet wurde, so horete er die Stimme mit ihm reden von dem Gnadenstuhl, der auf der Lade des Zeugnisses war zwischen den zweien Cherubim; von dannen ward mit ihm geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]