[
  {
    "id": "1138122511571812354",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122512092463106",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "2",
    "text": "Rede mit Aaron und sprich zu ihm: Wenn du die Lampen aufsetzest, sollst du sie also setzen, daß sie alle sieben vorwarts dem Leuchter scheinen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122512632512514",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "3",
    "text": "Und Aaron tat also. Und setzte die Lampen auf, vorwarts dem Leuchter zu scheinen, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122513164730370",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "4",
    "text": "Der Leuchter aber war dicht Gold, beide sein Schaft und seine Blumen; nach dem Gesicht, das der HERR Mose gezeiget hatte, also machte er den Leuchter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122513713758210",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "5",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122514248105986",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "6",
    "text": "Nimm die Leviten aus den Kindern Israel und reinige sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122514772361218",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "7",
    "text": "Also sollst du aber mit ihnen tun, daß du sie reinigest: Du sollst Sündwasser auf sie sprengen, und sollen alle ihre Haare rein abscheren und ihre Kleider waschen, so sind sie rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122515301269506",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "8",
    "text": "Dann sollen sie nehmen einen jungen Farren und sein Speisopfer, Semmelmehl, mit 01 gemenget, und einen anderen jungen Farren sollst du zum Sundopfer nehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122515834404866",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "9",
    "text": "Und sollst die Leviten vor die Hütte des Stifts bringen und die ganze Gemeine der Kinder Israel versammeln                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122516421672962",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "10",
    "text": "und die Leviten vor den HERRN bringen; und die Kinder Israel sollen ihre Hande auf die Leviten legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122516972339202",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "11",
    "text": "Und Aaron soli die Leviten vor dem HERRN weben von den Kindern Israel, auf daß sie dienen mogen an dem Amt des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122517521039362",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "12",
    "text": "Und die Leviten sollen ihre Hande aufs Haupt der Farren legen; und einer soli zum Sundopfer, der andere zum Brandopfer dem HERRN gemacht werden, die Leviten zu versohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122518065872898",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "13",
    "text": "Und sollst die Leviten vor Aaron und seine Sohne stellen und vor dem HERRN weben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122518586556418",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "14",
    "text": "Und sollst sie also sondern von den Kindern Israel, dafi sie mein seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122519162093570",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "15",
    "text": "Danach sollen sie hineingehen, dafi sie dienen in der Hütte des Stifts. Also sollst du sie reinigen und weben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122519701192706",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "16",
    "text": "Denn sie sind mein Geschenk von den Kindern Israel und habe sie mir genommen fur alles, das seine Mutter bricht, namlich fur die Erstgeburt alter Kinder                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122520218894338",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "17",
    "text": "Denn alle Erstgeburt unter den Kindern Israel ist mein, beide der Menschen und des Viehes, seit der Zeit ich alle Erstgeburt in Agyptenland schlug, und heiligte sie mir,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122520805277698",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "18",
    "text": "und nahm die Leviten an fur alle Erstgeburt unter den Kindern Israel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122521327599618",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "19",
    "text": "und gab sie zum Geschenk Aaron und seinen Sohnen aus den Kindern Israel, daß sie dienen am Amt der Kinder Israel in der Hütte des Stifts, die Kinder Israel zu versohnen, auf dafi nicht unter den Kindern Israel sei eine Plage, so sie sich nahen wollten zum Heiligtum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122521823084546",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "20",
    "text": "Und Mose mit Aaron samt der ganzen Gemeine der Kinder Israel taten mit den Leviten alles, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122522349568002",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "21",
    "text": "Und die Leviten entsundigten sich und wuschen ihre Kleider, und Aaron webte sie vor dem HERRN und versohnete sie, dafi sie rein wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122522883817474",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "22",
    "text": "Danach gingen sie hinein, daß sie ihr Amt taten in der Hütte des Stifts vor Aaron und seinen Sohnen. Wie der HERR Mose geboten hatte uber die Leviten, also taten sie mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122523418034178",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "23",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122523954806786",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "24",
    "text": "Das ist's, das den Leviten gebührt: Von fünfundzwanzig Jahren und drüber taugen sie zum Heer und Dienst in der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122524465594370",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "25",
    "text": "Aber von dem fünfzigsten Jahr an sollen sie ledig sein vom Amt des Dienstes und sollen nicht mehr dienen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122525029826562",
    "book": "numbers                            ",
    "chapter": "8",
    "verse": "26",
    "text": "sondern auf den Dienst ihrer Bruderwarten in der Hütte des Stiffs; des Amts aber sollen sie nicht pflegen. Also sollst du mit den Leviten tun, daß ein jeglicher seiner Hut warte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]