[
  {
    "id": 17065,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "1",
    "text": "Again, on the day when God’s sons came to present themselves before the LORD, Satan came also among them to present himself before the LORD."
  },
  {
    "id": 17066,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "2",
    "text": "The LORD said to Satan, “Where have you come from?”"
  },
  {
    "id": 17067,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "3",
    "text": "The LORD said to Satan, “Have you considered my servant Job? For there is no one like him in the earth, a blameless and an upright man, one who fears God, and turns away from evil. He still maintains his integrity, although you incited me against him, to ruin him without cause.”"
  },
  {
    "id": 17068,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "4",
    "text": "Satan answered the LORD, and said, “Skin for skin. Yes, all that a man has he will give for his life."
  },
  {
    "id": 17069,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "5",
    "text": "But stretch out your hand now, and touch his bone and his flesh, and he will renounce you to your face.”"
  },
  {
    "id": 17070,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "6",
    "text": "The LORD said to Satan, “Behold, he is in your hand. Only spare his life.”"
  },
  {
    "id": 17071,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "7",
    "text": "So Satan went out from the presence of the LORD, and struck Job with painful sores from the sole of his foot to his head."
  },
  {
    "id": 17072,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "8",
    "text": "He took for himself a potsherd to scrape himself with, and he sat among the ashes."
  },
  {
    "id": 17073,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "9",
    "text": "Then his wife said to him, “Do you still maintain your integrity? Renounce God, and die.”"
  },
  {
    "id": 17074,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "10",
    "text": "But he said to her, “You speak as one of the foolish women would speak. What? Shall we receive good at the hand of God, and shall we not receive evil?”"
  },
  {
    "id": 17075,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "11",
    "text": "Now when Job’s three friends heard of all this evil that had come on him, they each came from his own place: Eliphaz the Temanite, Bildad the Shuhite, and Zophar the Naamathite; and they made an appointment together to come to sympathize with him and to comfort him."
  },
  {
    "id": 17076,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "12",
    "text": "When they lifted up their eyes from a distance, and didn’t recognize him, they raised their voices, and wept; and they each tore his robe, and sprinkled dust on their heads toward the sky."
  },
  {
    "id": 17077,
    "book": "job                                     ",
    "chapter": "2",
    "verse": "13",
    "text": "So they sat down with him on the ground seven days and seven nights, and no one spoke a word to him, for they saw that his grief was very great."
  }
]