[
  {
    "id": 13111,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "1",
    "text": "Run and hide, descendants of Benjamin, get out of Jerusalem! Blow the trumpet in Tekoa; light a signal fire in Beth-haccherem, for disaster and terrible destruction is arriving from the north."
  },
  {
    "id": 13112,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "2",
    "text": "Even though she is pretty and delightful, I will destroy the Daughter of Zion."
  },
  {
    "id": 13113,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "3",
    "text": "“Shepherds” and their “flocks” will come to attack her; they will set up their tents all around her, each one looking after his own."
  },
  {
    "id": 13114,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "4",
    "text": "They get ready for battle against her, saying, “Come on, we'll attack at noon! Oh no, the day is almost over, the evening shadows are growing long."
  },
  {
    "id": 13115,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "5",
    "text": "Come on, we'll attack at night instead and destroy her fortresses!”"
  },
  {
    "id": 13116,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "6",
    "text": "This is what the Lord Almighty says: Cut down the trees and make a siege ramp to use against Jerusalem. This city needs to be punished because it's full of people mistreating one another."
  },
  {
    "id": 13117,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "7",
    "text": "Like a spring gushing out"
  },
  {
    "id": 13118,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "8",
    "text": "I'm warning you, people of Jerusalem, I'm going to give up on you in disgust. I will destroy you and leave your country uninhabited."
  },
  {
    "id": 13119,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "9",
    "text": "This is what the Lord Almighty says: Even those left in Israel will be taken, just as grapes left on a vine are taken by the one harvesting the grapes who checks the branches again."
  },
  {
    "id": 13120,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "10",
    "text": "Who can I give this warning to? Who's going to listen to me? Can't you see that they refuse to listen?"
  },
  {
    "id": 13121,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "11",
    "text": "But as for me, I'm full of the Lord's anger; I have a hard time keeping it in."
  },
  {
    "id": 13122,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "12",
    "text": "Their houses will be given to others, their fields and wives too, because I'm going to punish everyone living in this country, declares the Lord."
  },
  {
    "id": 13123,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "13",
    "text": "Everyone cheats because they're greedy, poor and rich alike. Even prophets and priests—they are all dishonest liars!"
  },
  {
    "id": 13124,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "14",
    "text": "They give my wounded people first aid, but they don't really care about them. They tell them, “Don't worry! We have peace!” even as war approaches."
  },
  {
    "id": 13125,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "15",
    "text": "Were they ashamed of the disgusting things they did? No, they weren't ashamed at all, they couldn't even blush. So they will fall just like the others, when I punish them; they will drop down dead, says the Lord."
  },
  {
    "id": 13126,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "16",
    "text": "This is what the Lord says: Go and stand where the roads divide, and look. Find out which are the old paths. Ask, “What's the right way?” Then follow it and you'll be content."
  },
  {
    "id": 13127,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "17",
    "text": "I put watchmen in charge of you and told you, Make sure you listen for the trumpet call warning you of danger. But you answered, “We won't listen!”"
  },
  {
    "id": 13128,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "18",
    "text": "So now you other nations can listen and find out what's going to happen to them."
  },
  {
    "id": 13129,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "19",
    "text": "Earth, you listen too! I am bringing disaster down on this people, the end result of what they themselves planned. It's because they paid no attention to what I said, and rejected my instructions."
  },
  {
    "id": 13130,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "20",
    "text": "What's the point of offering me frankincense from Sheba or sweet calamus from a faraway land? I don't accept your burnt offerings; I'm not pleased with your sacrifices."
  },
  {
    "id": 13131,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "21",
    "text": "So this is what the Lord says: I'm going to put blocks in front of these people to trip them up. Fathers and sons will fall down dead, friends and neighbors too."
  },
  {
    "id": 13132,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "22",
    "text": "This is what the Lord says: Look! An army is invading from the north; a powerful nation is getting ready to attack all the way from the ends of the earth."
  },
  {
    "id": 13133,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "23",
    "text": "They pick up their bows and spears. They are cruel and show no mercy. Their war cries are like the sea roaring, and they ride horses lined up ready to attack you, Daughter of Zion."
  },
  {
    "id": 13134,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "24",
    "text": "The people reply,"
  },
  {
    "id": 13135,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "25",
    "text": "Don't go to the field! Don't walk down the road! The enemy is armed with swords! Terror is everywhere!”"
  },
  {
    "id": 13136,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "26",
    "text": "Oh my people, put on sackcloth and roll around in ashes. Mourn and cry bitterly like you would for an only son, because the destroyer will come down on you suddenly."
  },
  {
    "id": 13137,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "27",
    "text": "Jeremiah, I have made you a tester of metals so you can test my people as if they were metal, so you can know what they're made of and how they act."
  },
  {
    "id": 13138,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "28",
    "text": "They're all stubborn rebels going around talking slander. They are hard as bronze and iron; they are all corrupt."
  },
  {
    "id": 13139,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "29",
    "text": "The bellows in the refiner's furnace blow powerfully, burning away the lead. But this refining is pointless, because the wicked are not purified."
  },
  {
    "id": 13140,
    "book": "jeremiah                                ",
    "chapter": "6",
    "verse": "30",
    "text": "They are identified as impure silver to be rejected, because the Lord has rejected them."
  }
]