[
  {
    "id": 30624,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "1",
    "text": "Be aware that there will be troubled times in the last days."
  },
  {
    "id": 30625,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "2",
    "text": "People will love themselves and love money. They will be boastful, arrogant, abusive, disobedient to their parents, ungrateful, and without God in their lives."
  },
  {
    "id": 30626,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "3",
    "text": "Heartless and unforgiving, they'll commit slander and have no self-control. Brutal people who hate what's good,"
  },
  {
    "id": 30627,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "4",
    "text": "they will betray others and be totally thoughtless. They are absurdly full of themselves, living so much for pleasure that they don't care about loving God."
  },
  {
    "id": 30628,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "5",
    "text": "They may give an outward impression of being religious, but they don't actually believe it works. Stay away from these people!"
  },
  {
    "id": 30629,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "6",
    "text": "They're the kind of people that slip into homes and take control of vulnerable women who are burdened down by the guilt of sin and distracted by all kinds of desires."
  },
  {
    "id": 30630,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "7",
    "text": "These women are always trying to learn but they're never able to understand the truth!"
  },
  {
    "id": 30631,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "8",
    "text": "Just like Jannes and Jambres opposed Moses, these teachers also oppose the truth. They are people with corrupted minds whose supposed trust in God is a lie."
  },
  {
    "id": 30632,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "9",
    "text": "But they won't get far. Their stupidity will be obvious to everyone, just like that of Jannes and Jambres."
  },
  {
    "id": 30633,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "10",
    "text": "But you know all about my teaching and behavior, and my aim in life. You know my trust in God and my love. You know what I've had to endure—"
  },
  {
    "id": 30634,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "11",
    "text": "how I've been persecuted and what I've suffered. You know what happened to me at Antioch, at Iconium, and at Lystra—the troubles I had and how the Lord rescued me from all of them."
  },
  {
    "id": 30635,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "12",
    "text": "Of course it's true that everyone who wants to live a life devoted to God in Christ Jesus will experience persecution,"
  },
  {
    "id": 30636,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "13",
    "text": "while wicked people and frauds will do well, going from bad to worse, deceiving others and deceiving themselves too."
  },
  {
    "id": 30637,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "14",
    "text": "But you must hold onto the things you've learned and are convinced are true. You know who taught you."
  },
  {
    "id": 30638,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "15",
    "text": "From your childhood you've known the holy Scriptures which can give you understanding for salvation by trusting in Christ Jesus."
  },
  {
    "id": 30639,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "16",
    "text": "All Scripture inspired by God is useful for teaching, for confronting what is wrong, for setting us straight, and for telling us what is right."
  },
  {
    "id": 30640,
    "book": "secondTimothy                           ",
    "chapter": "3",
    "verse": "17",
    "text": "This is how God provides a thorough preparation for those who work for him to accomplish all that's good."
  }
]