[
  {
    "id": "1138152297319071746",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, ein Knecht Gottes, aber ein Apostel Jesu Christi nach dem Glauben der Auserwahlten Gottes und der Erkenntnis der Wahrheit zur Gottseligkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152297845456898",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "2",
    "text": "auf Hoffnung des ewigen Lebens, welches verheiften hat, der nicht luget, Gott, vor den Zeiten der Welt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152298382589954",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "3",
    "text": "hat aber offenbaret zu seiner Zeit sein Wort durch die Predigt, die mir vertrauet ist nach dem Befehl Gottes, unsers Heilandes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152298925195266",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "4",
    "text": "Titus, meinem rechtschaffenen Sohn, nach unser beider Glauben: Gnade, Barmherzigkeit, Friede von Gott dem Vater und dem Herrn Jesu Christo, unserm Heilande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152299476713474",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "5",
    "text": "Derhalben lieft ich dich in Kreta, dafi du solltest vollends anrichten, da ich's gelassen habe und besetzen die Stadte hin und her mit Altesten, wie ich dir befohlen habe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152300014993410",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "6",
    "text": "wo einer ist untadelig, eines Weibes Mann, der glaubige Kinder habe, nicht beruchtiget, daß sie Schwelger und ungehorsam sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152300518637570",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "7",
    "text": "Denn ein Bischof soil untadelig sein, als ein Haushalter Gottes, nicht eigensinnig, nicht zornig, nicht ein Weinsaufer, nicht pochen, nicht unehrliche Hantierung treiben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152301053116418",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "8",
    "text": "sondern gastfrei, gutig, zuchtig, gerecht, heilig, keusch                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152301598310402",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "9",
    "text": "und halte ob dem Wort, das gewift ist und lehren kann, auf daß er machtig sei, zu ermahnen durch die heilsame Lehre und zu strafen die Widersprecher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152302109032450",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "10",
    "text": "Denn es sind viele freche und unnutze Schwatzer und Verführer, sonderlich die aus der Beschneidung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152302644297730",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "11",
    "text": "welchen man muft das Maul stopfen, die da ganze Hauser verkehren und lehren, was nicht taugt, urn schandliches Gewinns willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152303202107394",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "12",
    "text": "Es hat einer aus ihnen gesagt, ihreigener Prophet: Die Kreter sind immer Lugner, bose Tiere und faule Bauche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152303725412354",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "13",
    "text": "Dies Zeugnis ist wahr. Urn der Sache willen strafe sie scharf, auf daß sie gesund seien im Glauben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152304248291330",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "14",
    "text": "und nicht achten auf die judischen Fabeln und Menschengebote, welche sich von der Wahrheit abwenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152304754884610",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "15",
    "text": "Den Reinen ist alles rein; den Unreinen aber und Unglaubigen ist nichts rein, sondern unrein ist beides, ihr Sinn und Gewissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152305287790594",
    "book": "titus                              ",
    "chapter": "1",
    "verse": "16",
    "text": "Sie sagen, sie erkennen Gott; aber mit den Werken verleugnen sie es, sintemal sie sind, an welchen Gott Greuel hat, und gehorchen nicht und sind zu allem guten Werk untuchtig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]