[
  {
    "id": "1138152305821843458",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "1",
    "text": "Du aber rede, wie sich's ziemet nach der heüsamen Lehre:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152306333745154",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "2",
    "text": "den Alten, daß sie nuchtern seien, ehrbar, zuchtig, gesund im Glauben, in der Liebe, in der Geduld;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152306862882818",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "3",
    "text": "den alten Weibern desselbigengleichen, daß sie sich stellen, wie den Heiligen ziemet, nicht Lasterinnen seien, nicht Weinsauferinnen, gute Lehrerinnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152307408470018",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "4",
    "text": "daß sie die jungen Weiber lehren zuchtig sein, ihre Manner lieben, Kinder lieben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152307942522882",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "5",
    "text": "sittig sein, keusch, hauslich, gutig, ihren Mannern untertan, auf daß nicht das Wort Gottes verlastert werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152308483293186",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "6",
    "text": "Desselbigengleichen die jungen Manner ermahne, daß sie zuchtig seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152309032124418",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "7",
    "text": "Allenthalben aber stelle dich selbst zum Vorbilde guter Werke mit unverfalschter Lehre, mit Ehrbarkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152309564506114",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "8",
    "text": "mit heilsamem und untadeligem Wort, auf daß der Widerwartige sich schame und nichts habe, daß er von uns moge Boses sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152310138667010",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "9",
    "text": "Den Knechten daß sie ihren Herren untertanig seien, in alien Dingen zu Gefallen tun, nicht widerbellen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152310677209090",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "10",
    "text": "nicht veruntreuen, sondern alle gute Treue erzeigen, auf daß sie die Lehre Gottes, unsers Heilandes, zieren in alien Stricken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152311221551106",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn es ist erschienen die heilsame Gnade Gottes alien Menschen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152311768186882",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "12",
    "text": "und zuchtiget uns, daß wir sollen verleugnen das ungottliche Wesen und die weltlichen Luste und zuchtig, gerecht und gottselig leben in dieser Welt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152312324816898",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "13",
    "text": "und warten auf die selige Hoffnung und Erscheinung der Herrlichkeit des groften Gottes und unsers Heilandes Jesu Christi,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152312847761410",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "14",
    "text": "der sich selbst fur uns gegeben bat, auf daß er uns erlosete von aller Ungerechtigkeit und reinigte sich selbst ein Volk zum Eigentum, das fleiftig ware zu guten Werken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152313417170946",
    "book": "titus                              ",
    "chapter": "2",
    "verse": "15",
    "text": "Solches rede und ermahne und strafe mit ganzem Ernst. Laft dich niemand verachten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]