[
  {
    "id": "1138147310866628610",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist die Last, welche der Prophet Habakuk gesehen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147311386755074",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "2",
    "text": "HERR, wie lange soil ich schreien, und du willst nicht horen? Wie lange soil ich zu dir rufen uber Frevel, und du willst nicht helfen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147311911632898",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "3",
    "text": "Warum lassest du mich sehen Muhe und Arbeit? Warum zeigest du mir Raub und Frevel um mich? Es gehet Gewalt uber Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147312459481090",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "4",
    "text": "Darum gehet es gar anders denn recht und kann keine rechte Sache gewinnen; denn der Gottlose ubervorteilt den Gerechten, darum gehen verkehrte Urteile.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147312992878594",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "5",
    "text": "Schauet unter den Heiden, sehet und verwundert euch; denn ich will etwas tun zu euren Zeiten, welches ihr nicht glauben werdet, wenn man davon sagen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147313506516994",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "6",
    "text": "Denn siehe, ich will die Chaldaer erwecken, ein bitter und schnell Volk, welches ziehen wird, soweit das Land ist, Wohnungen einzunehmen, die nicht sein sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147314046468098",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "7",
    "text": "und wird grausam und schrecklich sein, das da gebeut und zwinget, wie es will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147314570166274",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "8",
    "text": "Ihre Rosse sind schneller denn die Parden; so sind sie auch beißiger denn die Wolfe des Abends. Ihre Reiter ziehen mit großen Haufen von feme daher, als flogen sie, wie die Adler eilen zum Aas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147315113263106",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "9",
    "text": "Sie kommen aliesamt, daß sie Schaden tun; wo sie hin wollen, reilien sie hindurch wie ein Ostwind und werden Gefangene zusammenraffen wie Sand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147315688701954",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "10",
    "text": "Sie werden der Konige spotten und der Fursten werden sie lachen. Alle Festungen werden ihnen ein Scherz sein; denn sie werden Schutt machen und sie doch gewinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147316191789058",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "11",
    "text": "Alsdann werden sie einen neuen Mut nehmen, werden fortfahren und sich versundigen; dann muß ihr Sieg ihres Gottes sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147316729479170",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "12",
    "text": "Aberdu, HERR, mein Gott, mein Heiliger, derdu von Ewigkeit her bist, laß uns nicht sterben, sondern laß sie uns, o HERR, nur eine Strafe sein und laß sie, o unser Hort, uns nur zuchtigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147317296365570",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "13",
    "text": "Deine Augen sind rein, daß du Gbels nicht sehen magst, und dem Jammer kannst du nicht zusehen. Warum siehest du denn zu den Verachtern und schweigest, daß der Gottlose verschlinget den, der frommer denn er ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147317860237314",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "14",
    "text": "und lasset die Menschen gehen wie Fische im Meer, wie Gewürm, das keinen, Herrn hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147318370205698",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "15",
    "text": "Sie ziehen's alles mit dem Hamen und fahen's mit ihrem Netze und sammeln's mit ihrem Gam; des freuen sie sich und sind frohlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147318899605506",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "16",
    "text": "Darum opfern sie ihrem Netze und rauchern ihrem Gam, weil durch dieselbigen ihr Teil so fett und ihre Speise so vollig worden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147319423139842",
    "book": "habakkuk                           ",
    "chapter": "1",
    "verse": "17",
    "text": "Derhalben werfen sie ihr Netz noch immer aus und wollen nicht aufhoren, Leute zu erwurgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]