[
  {
    "id": "1138147330707488770",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "1",
    "text": "Dies ist das Gebet des Propheten Habakuk fur die Unschuldigen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147331230793730",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "2",
    "text": "HERR, ich habe dein Gerucht gehoret, daß ich mich entsetze. HERR, du machst dein Werk lebendig mitten in den Jahren und lassest es kund werden mitten in den Jahren. Wenn Trubsal da ist, so denkest du der Barmherzigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147331763109890",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "3",
    "text": "Gott kam vom Mittage und der Heilige vom Gebirge Paran. Sela. Seines Lobes war der Himmel voll und seiner Ehre war die Erde voll.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147332303454210",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "4",
    "text": "Sein Glanz war wie Licht; Glanze gingen von seinen Handen; daselbstwar heimlich seine Macht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147332840620034",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "5",
    "text": "Vor ihm her ging Pestilenz, und Plage ging aus, wo er hintrat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147333373820930",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "6",
    "text": "Er stund und maft das Land; er schauete und zertrennete die Heiden, daß der Welt Berge zerschmettert wurden und sich bucken muftten die Hugel in der Welt, da er ging in der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147333905252354",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "7",
    "text": "Ich sah der Mohren Hütten in Mühe und der Midianiter Gezelte betrubt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147334396346370",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "8",
    "text": "Warestdu nicht zornig, HERR, in der Flut und dein Grimm in den Wassern und dein Zorn im Meer, da du auf deinen Rossen rittest und deine Wagen den Sieg behielten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147334899728386",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "9",
    "text": "Du zogest den Bogen hervor, wie du geschworen hattest den Stammen, Sela, und teiltest die Strome ins Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147335430275074",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "10",
    "text": "Die Berge sahen dich, und ihnen ward bange; der Wasserstrom fuhr dahin, die Tiefe lieft sich horen, die Hohe hub die Hande auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147335967834114",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "11",
    "text": "Sonne und Mond stunden still. Deine Pfeile fuhren mit Glanzen dahin und deine Speere mit Blicken des Blitzes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147336495431682",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "12",
    "text": "Du zertratest das Land im Zorn und zerdroschest die Heiden im Grimm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147337026076674",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "13",
    "text": "Du zogest aus, deinem Volk zu helfen, zu helfen deinem Gesalbten. Du zerschmissest das Haupt im Hause des Gottlosen und entblolietest die Grundfeste bis an den Hals. Sela.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147337553707010",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "14",
    "text": "Du wolltest fluchen dem Zepter des Haupts samt seinen Flecken, die wie ein Wetter kommen, mich zu zerstreuen, und freuen sich, als fratien sie den Elenden verborgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147338074193922",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "15",
    "text": "Deine Pferde gehen im Meer, im Schlamm grower Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147338592256002",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "16",
    "text": "Weil ich solches hore, ist mein Bauch betrubt, meine Lippen zittern von dem Geschrei; Eiter gehet in meine Gebeine, ich bin bei mir betrubt. 0 daß ich ruhen mochte zur Zeit der Trubsal, da wir hinaufziehen zum Volk, das uns bestreitet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147339125555202",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "17",
    "text": "Denn der Feigenbaum wird nicht grunen, und wird kein Gewachs sein an den Weinstocken; die Arbeit am Olbaum fehlet und die Acker bringen keine Nahrung, und Schafe werden aus den Hürden gerissen, und werden keine Rinder in den Stallen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147339654430722",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "18",
    "text": "Aber ich will mich freuen des HERRN und frohlich sein in Gott, meinem Heil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147340162498562",
    "book": "habakkuk                           ",
    "chapter": "3",
    "verse": "19",
    "text": "Denn der HERR Herr ist meine Kraft und wird meine Fufie machen wie Hirschfufie und wird mich in der Hohe führen, dafi ich singe auf meinem Saitenspiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]