[
  {
    "id": "1138149707074174978",
    "book": "john                               ",
    "chapter": "10",
    "verse": "1",
    "text": "Wahrlich, wahrlich, ich sage euch: Wer nicht zur Tur hineingehet in den Schafstall, sondern steiget anderswo hinein, der ist ein Dieb und ein Morder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149707583619074",
    "book": "john                               ",
    "chapter": "10",
    "verse": "2",
    "text": "Der aber zur Tur hineingehet, der ist ein Hirte der Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149708116525058",
    "book": "john                               ",
    "chapter": "10",
    "verse": "3",
    "text": "Demselbigen tut der Turhuter auf, und die Schafe horen seine Stimme; und er ruft seine Schafe mit Namen und führet sie aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149708678135810",
    "book": "john                               ",
    "chapter": "10",
    "verse": "4",
    "text": "Und wenn er seine Schafe hat ausgelassen, gehet er vor ihnen hin, und die Schafe folgen ihm nach; denn sie kennen seine Stimme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149709207994370",
    "book": "john                               ",
    "chapter": "10",
    "verse": "5",
    "text": "Einem Fremden aber folgen sie nicht nach, sondern fliehen von ihm; denn sie kennen der Fremden Stimme nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149709758431234",
    "book": "john                               ",
    "chapter": "10",
    "verse": "6",
    "text": "Diesen Spruch sagte Jesus zu ihnen; sie vernahmen aber nicht, was es war, das er zu ihnen sagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149710302248962",
    "book": "john                               ",
    "chapter": "10",
    "verse": "7",
    "text": "Da sprach Jesus wieder zu ihnen: Wahrlich, wahrlich, ich sage euch: Ich bin die Tur zu, den Schafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149710821752834",
    "book": "john                               ",
    "chapter": "10",
    "verse": "8",
    "text": "Alle, die vor mir kommen sind, die sind Diebe und Morder gewesen, aber die Schafe haben ihnen nicht gehorchet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149711363407874",
    "book": "john                               ",
    "chapter": "10",
    "verse": "9",
    "text": "Ich bin die Tur; so jemand durch mich eingehet, der wird selig werden und wird ein und aus gehen und Weide finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149711961817090",
    "book": "john                               ",
    "chapter": "10",
    "verse": "10",
    "text": "Ein Dieb kommt nicht, denn daß erstehle, wurge und umbringe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149712498622466",
    "book": "john                               ",
    "chapter": "10",
    "verse": "11",
    "text": "Ich bin kommen, daß sie das Leben und voile Genüge haben sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149713068785666",
    "book": "john                               ",
    "chapter": "10",
    "verse": "12",
    "text": "Ich bin ein guter Hirte; ein guter Hirte lasset sein Leben fur die Schafe. Ein Mietling aber, der nicht Hirte ist, des die Schafe nicht eigen sind, siehet den Wolf kommen und verlasset die Schafe und flieht; und der Wolf erhaschet und zerstreuet die Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149713581768706",
    "book": "john                               ",
    "chapter": "10",
    "verse": "13",
    "text": "Der Mietling aber flieht; denn er ist ein Mietling und achtet der Schafe nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149714105139202",
    "book": "john                               ",
    "chapter": "10",
    "verse": "14",
    "text": "Ich bin ein guter Hirte und erkenne die Meinen und bin bekannt den Meinen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149714632376322",
    "book": "john                               ",
    "chapter": "10",
    "verse": "15",
    "text": "wie mich mein Vater kennet, und ich kenne den Vater. Und ich lasse mein Leben fur die Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149715167379458",
    "book": "john                               ",
    "chapter": "10",
    "verse": "16",
    "text": "Und ich habe andere Schafe, die sind nicht aus diesem Stalle. Und dieselben muft ich herfuhren, und sie werden meine Stimme horen, und wird eine Herde und ein Hirte werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149715710312450",
    "book": "john                               ",
    "chapter": "10",
    "verse": "17",
    "text": "Darum liebet mich mein Vater, daß ich mein Leben lasse, auf dafi ich's wieder nehme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149716241907714",
    "book": "john                               ",
    "chapter": "10",
    "verse": "18",
    "text": "Niemand nimmt es von mir, sondern ich lasse es von mirselber. Ich habe Macht es zu lassen und habe Macht es wiederzunehmen. Solch Gebot habe ich empfangen von meinem Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149716774322178",
    "book": "john                               ",
    "chapter": "10",
    "verse": "19",
    "text": "Da ward aber eine Zwietracht unter den Juden uber diesen Worten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149717303033858",
    "book": "john                               ",
    "chapter": "10",
    "verse": "20",
    "text": "Viele unter ihnen sprachen: Er hat den Teufel und ist unsinnig; was horet ihr ihm zu?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149717815427074",
    "book": "john                               ",
    "chapter": "10",
    "verse": "21",
    "text": "Die andern sprachen: Das sind nicht Worte eines Besessenen; kann der Teufel auch der Blinden Augen auftun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149718359965698",
    "book": "john                               ",
    "chapter": "10",
    "verse": "22",
    "text": "Es war aber Kirchweih zu Jerusalem und war Winter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149718931701762",
    "book": "john                               ",
    "chapter": "10",
    "verse": "23",
    "text": "Und Jesus wandelte im Tempel, in der Halle Salomos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149719458873346",
    "book": "john                               ",
    "chapter": "10",
    "verse": "24",
    "text": "Da umringten ihn die Juden und sprachen zu ihm: Wie lange haltst du unsere Seelen auf? Bist du Christus, so sage es uns frei heraus!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149719983587330",
    "book": "john                               ",
    "chapter": "10",
    "verse": "25",
    "text": "Jesus antwortete ihnen: Ich habe es euch gesagt, und ihr glaubet nicht. Die Werke, die ich tue in meines Vaters Namen, die zeugen von mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149720519999490",
    "book": "john                               ",
    "chapter": "10",
    "verse": "26",
    "text": "Aber ihr glaubet nicht; denn ihr seid von meinen Schafen nicht, wie ich euch gesagt habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149721058181122",
    "book": "john                               ",
    "chapter": "10",
    "verse": "27",
    "text": "Denn meine Schafe horen meine Stimme, und ich kenne sie, und sie folgen mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149721566904322",
    "book": "john                               ",
    "chapter": "10",
    "verse": "28",
    "text": "Und ich gebe ihnen das ewige Leben; und sie werden nimmermehr umkommen, und niemand wird sie mir aus meiner Hand reifien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149722097942530",
    "book": "john                               ",
    "chapter": "10",
    "verse": "29",
    "text": "Der Vater, der sie mirgegeben hat, ist grower denn alles; und niemand kann sie aus meines Vaters Hand reüien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149722619936770",
    "book": "john                               ",
    "chapter": "10",
    "verse": "30",
    "text": "Ich und der Vater sind eins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149723151695874",
    "book": "john                               ",
    "chapter": "10",
    "verse": "31",
    "text": "Da huben die Juden abermal Steine auf, daß sie ihn steinigten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149723691876354",
    "book": "john                               ",
    "chapter": "10",
    "verse": "32",
    "text": "Jesus antwortete ihnen: Viel gute Werke habe ich euch erzeiget von meinem Vater; urn welches Werk unter denselbigen steiniget ihr mich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149724242968578",
    "book": "john                               ",
    "chapter": "10",
    "verse": "33",
    "text": "Die Juden antworteten ihm und sprachen: Urn des guten Werks willen steinigen wir dich nicht, sondern urn der Gotteslasterung willen, und daß du ein Mensch bist und machest dich selbst zu einem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149724743073794",
    "book": "john                               ",
    "chapter": "10",
    "verse": "34",
    "text": "Jesus antwortete ihnen: Stehet nicht geschrieben in eurem Gesetz: Ich habe gesagt, ihr seid Gotter?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149725374775298",
    "book": "john                               ",
    "chapter": "10",
    "verse": "35",
    "text": "So er die Gotter nennet, zu welchen das Wort Gottes geschah (und die Schrift kann doch nicht gebrochen werden),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149725894246402",
    "book": "john                               ",
    "chapter": "10",
    "verse": "36",
    "text": "sprecht ihr denn zu dem, den der Vater geheiliget und in die Welt gesandt hat: Du lasterst Gott, darum daß ich sage, ich bin Gottes Sohn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149726402576386",
    "book": "john                               ",
    "chapter": "10",
    "verse": "37",
    "text": "Tue ich nicht die Werke meines Vaters, so glaubet mir nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149726937579522",
    "book": "john                               ",
    "chapter": "10",
    "verse": "38",
    "text": "Tue ich sie aber, glaubet doch den Werken, wollt ihr mir nicht glauben, auf daß ihr erkennet und glaubet, daß der Vater in mir ist und ich in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149727438307330",
    "book": "john                               ",
    "chapter": "10",
    "verse": "39",
    "text": "Sie suchten abermal, ihn zu greifen; aber er entging ihnen aus ihren Handen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149727986253826",
    "book": "john                               ",
    "chapter": "10",
    "verse": "40",
    "text": "und zog hin wieder jenseit des Jordans an den Ort, da Johannes vorhin getauft hatte, und blieb ailda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149728515915778",
    "book": "john                               ",
    "chapter": "10",
    "verse": "41",
    "text": "Und viele kamen zu ihm und sprachen: Johannes tat kein Zeichen; aber alles, was Johannes von diesem gesagt hat, das ist wahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149729028505602",
    "book": "john                               ",
    "chapter": "10",
    "verse": "42",
    "text": "Und glaubten ailda viele an ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]