[
  {
    "id": "1138149760191561730",
    "book": "john                               ",
    "chapter": "12",
    "verse": "1",
    "text": "Sechs Tage vor Ostern kam Jesus gen Bethanien, da Lazarus war, der Verstorbene, welchen Jesus auferwecket hatte von den Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149760725417986",
    "book": "john                               ",
    "chapter": "12",
    "verse": "2",
    "text": "Daselbst machten sie ihm ein Abendmahl, und Martha dienete; Lazarus aber war der einer, die mit ihm zu Tische salien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149761264779266",
    "book": "john                               ",
    "chapter": "12",
    "verse": "3",
    "text": "Da nahm Maria ein Pfund Salbe von ungefalschter, kbstlicher Narde und salbete die Fülie Jesu und trocknete mit ihrem Haar seine Fulie. Das Haus aber ward voll vom Geruch der Salbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149761791754242",
    "book": "john                               ",
    "chapter": "12",
    "verse": "4",
    "text": "Da sprach seiner Jünger einer, Judas, Simons Sohn, Ischariot, der ihn hernach verriet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149762311782402",
    "book": "john                               ",
    "chapter": "12",
    "verse": "5",
    "text": "Warum ist diese Salbe nicht verkauft um dreihundert Groschen und den Armen gegeben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149762831810562",
    "book": "john                               ",
    "chapter": "12",
    "verse": "6",
    "text": "Das sagte er aber nicht, daß er nach den Armen fragte, sondern er war ein Dieb und hatte den Beutel und trug, was gegeben ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149763372384258",
    "book": "john                               ",
    "chapter": "12",
    "verse": "7",
    "text": "Da sprach Jesus: Laü sie mit Frieden! Solches hat sie behalten zum Tage meines Begrabnisses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149763941662722",
    "book": "john                               ",
    "chapter": "12",
    "verse": "8",
    "text": "Denn Arme habt ihr allezeit bei euch; mich aber habt ihr nicht allezeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149764499767298",
    "book": "john                               ",
    "chapter": "12",
    "verse": "9",
    "text": "Da erfuhr viel Volks der Juden, daß er daselbst war, und kamen nicht um Jesu willen allein, sondern daß sie auch Lazarus sahen, welchen er von den Toten erweckt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149765054398466",
    "book": "john                               ",
    "chapter": "12",
    "verse": "10",
    "text": "Aber die Hohenpriester trachteten danach, daß sie auch Lazarus toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149765601165314",
    "book": "john                               ",
    "chapter": "12",
    "verse": "11",
    "text": "Denn um seinetwillen gingen viel Juden hin und glaubten an Jesum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149766147342338",
    "book": "john                               ",
    "chapter": "12",
    "verse": "12",
    "text": "Des andern Tages, viel Volks, das aufs Fest kommen war, da es horete, daß Jesus kommt gen Jerusalem,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149766692700162",
    "book": "john                               ",
    "chapter": "12",
    "verse": "13",
    "text": "nahmen sie Palmenzweige und gingen hinaus ihm entgegen und schrieen: Hosianna! Gelobet sei, der da kommt in dem Namen des Herrn, ein Konig von Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149767231963138",
    "book": "john                               ",
    "chapter": "12",
    "verse": "14",
    "text": "Jesus aber überkam ein Eselein und rittdarauf, wie denn geschrieben stehet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149767779549186",
    "book": "john                               ",
    "chapter": "12",
    "verse": "15",
    "text": "Furchte dich nicht, du Tochter Zion; siehe, dein Konig kommt reitend auf einem Eselsfullen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149768301674498",
    "book": "john                               ",
    "chapter": "12",
    "verse": "16",
    "text": "Solches aber verstunden seine Jünger zuvor nicht, sondern da Jesus verklaret ward, da dachten sie daran, daß solches war von ihm geschrieben, und sie solches ihm getan hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149768836186114",
    "book": "john                               ",
    "chapter": "12",
    "verse": "17",
    "text": "Das Volk aber, das mit ihm war, da er Lazarus aus dem Grabe rief und von den Toten auferweckte, rühmetedie Tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149769344679938",
    "book": "john                               ",
    "chapter": "12",
    "verse": "18",
    "text": "Darum ging ihm auch das Volk entgegen, da sie horeten, er hatte solches Zeichen getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149769882075138",
    "book": "john                               ",
    "chapter": "12",
    "verse": "19",
    "text": "Die Pharisaer aber sprachen untereinander: Ihr sehet, daß ihr nichts ausrichtet; siehe, alle Welt lauft ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149770401316866",
    "book": "john                               ",
    "chapter": "12",
    "verse": "20",
    "text": "Es waren aber etliche Griechen unter denen, die hinaufkommen waren, daß sie anbeteten auf das Fest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149770927177730",
    "book": "john                               ",
    "chapter": "12",
    "verse": "21",
    "text": "Die traten zu Philippus, der von Bethsaida aus Galilaa war, baten ihn und sprachen: Herr, wirwollten Jesum gerne sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149771465850882",
    "book": "john                               ",
    "chapter": "12",
    "verse": "22",
    "text": "Philippus kommt und sagt's Andreas, und Philippus und Andreas sagten's weiter Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149772002099202",
    "book": "john                               ",
    "chapter": "12",
    "verse": "23",
    "text": "Jesus aber antwortete ihnen und sprach: Die Zeit ist kommen, daß des Menschen Sohn verklaret werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149772521308162",
    "book": "john                               ",
    "chapter": "12",
    "verse": "24",
    "text": "Wahrlich, wahrlich, ich sage euch: Es sei denn, daß das Weizenkorn in die Erde falle und ersterbe, so bleibt's alleine; wo es aber erstirbt, so bringt's viel Fruchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149773080788994",
    "book": "john                               ",
    "chapter": "12",
    "verse": "25",
    "text": "Wersein Leben liebhat, der wird's verlieren; und wer sein Leben auf dieser Welt hasset, der wird's erhalten zum ewigen Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149773604388866",
    "book": "john                               ",
    "chapter": "12",
    "verse": "26",
    "text": "Wer mir dienen will, der folge mir nach; und wo ich bin, da soil mein Diener auch sein. Und wer mir dienen wird, den wird mein Vaterehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149774135427074",
    "book": "john                               ",
    "chapter": "12",
    "verse": "27",
    "text": "Jetzt ist meine Seele betrubet. Und was soil ich sagen? Vater, hilf mir aus dieser Stunde! Doch darum bin ich in diese Stunde kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149774697234434",
    "book": "john                               ",
    "chapter": "12",
    "verse": "28",
    "text": "Vater, verklare deinen Namen! Da kam eine Stimme vom Himmel: Ich hab' ihn verklaret und will ihn abermal verklaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149775241904130",
    "book": "john                               ",
    "chapter": "12",
    "verse": "29",
    "text": "Da sprach das Volk, das dabeistund und zuhorete: Es donnerte! Die andern sprachen: Es redete ein Engel mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149775769600002",
    "book": "john                               ",
    "chapter": "12",
    "verse": "30",
    "text": "Jesus antwortete und sprach: Diese Stimme ist nicht um meinetwillen geschehen, sondern um euretwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149776312631298",
    "book": "john                               ",
    "chapter": "12",
    "verse": "31",
    "text": "Jetzt gehet das Gericht uber die Welt; nun wird der Furst dieser Welt ausgestolien werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149776836853762",
    "book": "john                               ",
    "chapter": "12",
    "verse": "32",
    "text": "Und ich, wenn ich erhohet werde von der Erde, so will ich sie alle zu mir ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149777366286338",
    "book": "john                               ",
    "chapter": "12",
    "verse": "33",
    "text": "Das sagte er aber, zu deuten, welches Todes er sterben wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149777908695042",
    "book": "john                               ",
    "chapter": "12",
    "verse": "34",
    "text": "Da antwortete ihm das Volk: Wir haben gehoret im Gesetz, daß Christus ewiglich bleibe; und wie sagst du denn, des Menschen Sohn muli erhohet werden? Wer ist dieser Menschensohn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149778450513922",
    "book": "john                               ",
    "chapter": "12",
    "verse": "35",
    "text": "Da sprach Jesus zu ihnen: Es ist das Licht noch eine kleine Zeit bei euch. Wandelt, dieweil ihr das Licht habt, daß euch die Finsternisse nicht überfallen. Wer in Finsternis wandelt, derweili nicht, wo er hingehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149778980372482",
    "book": "john                               ",
    "chapter": "12",
    "verse": "36",
    "text": "Glaubet an das Licht, dieweil ihr's habt, auf daß ihr des Lichtes Kinder seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149779503316994",
    "book": "john                               ",
    "chapter": "12",
    "verse": "37",
    "text": "Solches redete Jesus und ging weg und verbarg sich vor ihnen. Und ob er wohl solche Zeichen vor ihnen tat, glaubten sie doch nicht an ihn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149780034584578",
    "book": "john                               ",
    "chapter": "12",
    "verse": "38",
    "text": "auf daß erfullet wurde der Spruch des Propheten Jesaja, den er sagt: Herr, wer glaubet unserm Predigen, und wem ist der Arm des Herrn offenbaret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149780557234178",
    "book": "john                               ",
    "chapter": "12",
    "verse": "39",
    "text": "Darum konnten sie nicht glauben; denn Jesaja sagt abermal:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149781105180674",
    "book": "john                               ",
    "chapter": "12",
    "verse": "40",
    "text": "Er hat ihre Augen verblendet und ihr Herz verstocket, dafi sie mit den Augen nicht sehen, noch mit dem Herzen vernehmen und sich bekehren, und ich ihnen hülfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149781643952130",
    "book": "john                               ",
    "chapter": "12",
    "verse": "41",
    "text": "Solches sagte Jesaja, da er seine Herrlichkeit sah und redete von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149782190161922",
    "book": "john                               ",
    "chapter": "12",
    "verse": "42",
    "text": "Doch der Obersten glaubten viel an ihn; aber um der Pharisaer willen bekannten sie es nicht, daß sie nicht in den Bann getan wurden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149782724247554",
    "book": "john                               ",
    "chapter": "12",
    "verse": "43",
    "text": "denn sie hatten lieberdie Ehre bei den Menschen denn die Ehre bei Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149783253581826",
    "book": "john                               ",
    "chapter": "12",
    "verse": "44",
    "text": "Jesus aber rief und sprach: Wer an mich glaubet, der glaubet nicht an mich, sondern an den, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149783784161282",
    "book": "john                               ",
    "chapter": "12",
    "verse": "45",
    "text": "Und wer mich siehet, der siehet den, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149784297734146",
    "book": "john                               ",
    "chapter": "12",
    "verse": "46",
    "text": "Ich bin kommen in die Welt ein Licht, auf daü, wer an mich glaubet, nicht in Finsternis bleibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149784836243458",
    "book": "john                               ",
    "chapter": "12",
    "verse": "47",
    "text": "Und wer meine Worte horet und glaubet nicht, den werde ich nicht richten; denn ich bin nicht kommen; da(J ich die Welt richte, sondern dafi ich die Welt selig mache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149785384812546",
    "book": "john                               ",
    "chapter": "12",
    "verse": "48",
    "text": "Wer mich verachtet und nimmt meine Worte nicht auf, der hat schon, der ihn richtet: das Wort, welches ich geredet habe, das wird ihn richten am Jungsten Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149785908379650",
    "book": "john                               ",
    "chapter": "12",
    "verse": "49",
    "text": "Denn ich habe nicht von mir selber geredet, sondern der Vater, der mich gesandt hat, der hat mir ein Gebot gegeben, was ich tun und reden soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149786430144514",
    "book": "john                               ",
    "chapter": "12",
    "verse": "50",
    "text": "Und ich weili, daß sein Gebot ist das ewige Leben. Darum, was ich rede, das rede ich also, wie mir der Vater gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]