[
  {
    "id": "1138149786950139906",
    "book": "john                               ",
    "chapter": "13",
    "verse": "1",
    "text": "Vor dem Fest aber der Ostern, da Jesus erkennete, daß seine Zeit kommen war, daß er aus dieser Welt ginge zum Vater: wie er hatte geliebet die Seinen, die in der Welt waren, so liebte er sie bis ans Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149787469021186",
    "book": "john                               ",
    "chapter": "13",
    "verse": "2",
    "text": "Und nach dem Abendessen, da schon der Teufel hatte dem Judas, Simons Sohn, dem Ischariot, ins Herz gegeben, daß er ihn verriete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149787985608706",
    "book": "john                               ",
    "chapter": "13",
    "verse": "3",
    "text": "wuftte Jesus, daß ihm der Vater hatte alles in seine Hande gegeben, und daß er von Gott kommen war und zu Gottging:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149788513239042",
    "book": "john                               ",
    "chapter": "13",
    "verse": "4",
    "text": "stund ervom Abendmahl auf, legte seine Kleider ab und nahm einen Schurz und umgurtete sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149789046439938",
    "book": "john                               ",
    "chapter": "13",
    "verse": "5",
    "text": "Danach goft er Wasser in ein Becken, hub an, den Jungern die Fuße zu waschen, und trocknete sie mit dem Schurz, damit er umgurtet war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149789581279234",
    "book": "john                               ",
    "chapter": "13",
    "verse": "6",
    "text": "Da kam erzu Simon Petrus; und derselbige sprach zu ihm: Herr, solltest du mir meine Fufte waschen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149790103568386",
    "book": "john                               ",
    "chapter": "13",
    "verse": "7",
    "text": "Jesus antwortete und sprach zu ihm: Was ich tue, das weiftt du jetzt nicht; du wirst's aber hernach erfahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149790641979394",
    "book": "john                               ",
    "chapter": "13",
    "verse": "8",
    "text": "Da sprach Petrus zu ihm: Nimmermehr sollst du mir die Fufte waschen. Jesus antwortete ihm: Werde ich dich nicht waschen, so hast du kein Teil mit mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149791163482114",
    "book": "john                               ",
    "chapter": "13",
    "verse": "9",
    "text": "Sprichtzu ihm Simon Petrus: Herr, nicht die Füfte alleine, sondern auch die Hande und das Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149791670075394",
    "book": "john                               ",
    "chapter": "13",
    "verse": "10",
    "text": "Spricht Jesus zu ihm: Wer gewaschen ist, der bedarf nicht denn die Fufte waschen, sondern er ist ganz rein. Und ihr seid rein, aber nicht alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149792201670658",
    "book": "john                               ",
    "chapter": "13",
    "verse": "11",
    "text": "Denn er wuftte seinen Verraterwohl; darum sprach er: Ihr seid nicht alle rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149792742637570",
    "book": "john                               ",
    "chapter": "13",
    "verse": "12",
    "text": "Da er nun ihre Fufte gewaschen hatte, nahm er seine Kleider und setzte sich wieder nieder und sprach abermal zu ihnen: Wisset ihr, was ich euch getan habe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149793285505026",
    "book": "john                               ",
    "chapter": "13",
    "verse": "13",
    "text": "Ihr heiftet mich Meister und Herr und saget recht daran; denn ich bin's auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149793818607618",
    "book": "john                               ",
    "chapter": "13",
    "verse": "14",
    "text": "So nun ich, euer Herr und Meister, euch die Füfte gewaschen habe, so sollt ihr auch euch untereinander die Füfte waschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149794357968898",
    "book": "john                               ",
    "chapter": "13",
    "verse": "15",
    "text": "Ein Beispiel habe ich euch gegeben, daß ihr tut, wie ich euch getan habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149794896183298",
    "book": "john                               ",
    "chapter": "13",
    "verse": "16",
    "text": "Wahrlich, wahrlich, ich sage euch, der Knecht ist nicht grofter denn sein Herr noch der Apostel grofter, denn der ihn gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149795428171778",
    "book": "john                               ",
    "chapter": "13",
    "verse": "17",
    "text": "So ihr solches wisset, selig seid ihr, so ihr's tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149795972546562",
    "book": "john                               ",
    "chapter": "13",
    "verse": "18",
    "text": "Nicht sage ich von euch alien, (ich weift, welche ich erwahlet habe), sondern daß die Schrift erfüllet werde: Der mein Brot isset, der tritt mich mit Füften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149796496146434",
    "book": "john                               ",
    "chapter": "13",
    "verse": "19",
    "text": "Jetzt sage ich's euch, ehe denn es geschiehet, auf daß, wenn es geschehen ist, daß ihr glaubet, daß ich's bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149797051105282",
    "book": "john                               ",
    "chapter": "13",
    "verse": "20",
    "text": "Wahrlich, wahrlich, ich sage euch: Wer aufnimmt, so ich jemand senden werde, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149797595906050",
    "book": "john                               ",
    "chapter": "13",
    "verse": "21",
    "text": "Da solches Jesus gesagt hatte, ward er betrubt im Geist und zeugete und sprach: Wahrlich, wahrlich, ich sage euch, einer unter euch wird mich verraten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149798129369090",
    "book": "john                               ",
    "chapter": "13",
    "verse": "22",
    "text": "Da sahen sich die Jünger untereinander an, und ward ihnen bange, von welchem er redete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149798691831810",
    "book": "john                               ",
    "chapter": "13",
    "verse": "23",
    "text": "Es war aber einer unter seinen Jungern, derzu Tische saft an der Brust Jesu, welchen Jesus liebhatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149799243808770",
    "book": "john                               ",
    "chapter": "13",
    "verse": "24",
    "text": "Dem winkete Simon Petrus, daß erforschen sollte, wer es ware, von dem er sagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149799775764482",
    "book": "john                               ",
    "chapter": "13",
    "verse": "25",
    "text": "Denn derselbige lag an der Brust Jesu und sprach zu ihm: Herr, wer ist's?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149800313716738",
    "book": "john                               ",
    "chapter": "13",
    "verse": "26",
    "text": "Jesus antwortete: Der ist's, dem ich den Bissen eintauche und gebe. Und er tauchte den Bissen ein und gab ihn Judas, Simons Sohn, dem Ischariot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149800824668162",
    "book": "john                               ",
    "chapter": "13",
    "verse": "27",
    "text": "Und nach dem Bissen fuhr der Satan in ihn. Da sprach Jesus zu ihm: Was du tust, das tue bald.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149801364652034",
    "book": "john                               ",
    "chapter": "13",
    "verse": "28",
    "text": "Dasselbige aber wuftte niemand über dem Tische, wozu er's ihm sagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149801895493634",
    "book": "john                               ",
    "chapter": "13",
    "verse": "29",
    "text": "Etliche meineten, dieweil Judas den Beutel hatte, Jesus sprache zu ihm: Kaufe, was uns not ist auf das Fest; Oder daß er den Armen etwas gabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149802426925058",
    "book": "john                               ",
    "chapter": "13",
    "verse": "30",
    "text": "Da er nun den Bissen genommen hatte, ging er sobald hinaus. Und es war Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149802948493314",
    "book": "john                               ",
    "chapter": "13",
    "verse": "31",
    "text": "Da er aber hinausgegangen war, spricht Jesus: Nun ist des Menschen Sohn verklaret, und Gott ist verklaret in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149803469832194",
    "book": "john                               ",
    "chapter": "13",
    "verse": "32",
    "text": "Ist Gott verklaret in ihm, wird ihn auch Gott verklaren in ihm selbst und wird ihn bald verklaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149804049989634",
    "book": "john                               ",
    "chapter": "13",
    "verse": "33",
    "text": "Liebe Kindlein, ich bin noch eine kleine Weile bei euch. Ihr werdet mich suchen; und wie ich zu den Juden sagte: Wo ich hingehe; da konnt ihr nicht hinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149804590759938",
    "book": "john                               ",
    "chapter": "13",
    "verse": "34",
    "text": "Und ich sage euch nun: Ein neu Gebot gebe ich euch, daß ihr euch untereinander liebet, wie ich euch geliebet habe, auf dafi auch ihr einander lieb habet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149805132021762",
    "book": "john                               ",
    "chapter": "13",
    "verse": "35",
    "text": "Dabei wird jedermann erkennen, dafi ihr meine Junger seid, so ihr Liebe untereinander habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149805662830594",
    "book": "john                               ",
    "chapter": "13",
    "verse": "36",
    "text": "Spricht Simon Petrus zu ihm: Herr, wo gehest du hin? Jesus antwortete ihm: Da ich hingehe, kannst du mir diesmal nicht folgen; aber du wirst mir hernachmalsfolgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149806199078914",
    "book": "john                               ",
    "chapter": "13",
    "verse": "37",
    "text": "Petrus spricht zu ihm: Herr, warum kann ich dir diesmal nicht folgen? Ich will mein Leben fur dich lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149806732541954",
    "book": "john                               ",
    "chapter": "13",
    "verse": "38",
    "text": "Jesus antwortete ihm: Solltest du dein Leben fur mich lassen? Wahrlich, wahrlich, ich sage dir, der Hahn wird nicht krahen, bis du mich dreimal habest verleugnet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]