[
  {
    "id": "1138149499163017218",
    "book": "john                               ",
    "chapter": "2",
    "verse": "1",
    "text": "Und am dritten Tage ward eine Hochzeitzu Kana in Galilaa; und die Mutter Jesu war da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149499672231938",
    "book": "john                               ",
    "chapter": "2",
    "verse": "2",
    "text": "Jesus aber und seine Junger wurden auch auf die Hochzeit geladen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149500200517634",
    "book": "john                               ",
    "chapter": "2",
    "verse": "3",
    "text": "Und da es an Wein gebrach, spricht die Mutter Jesu zu ihm: Sie haben nicht Wein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149500731392002",
    "book": "john                               ",
    "chapter": "2",
    "verse": "4",
    "text": "Jesus spricht zu ihr: Weib, was habe ich mit dir zu schaffen? Meine Stunde ist noch nicht kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149501245063170",
    "book": "john                               ",
    "chapter": "2",
    "verse": "5",
    "text": "Seine Mutter spricht zu den Dienern: Was er euch saget, das tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149501779836930",
    "book": "john                               ",
    "chapter": "2",
    "verse": "6",
    "text": "Es waren aber allda sechs steinerne Wasserkruge gesetzt nach der Weise der judischen Reinigung, und gingen in je einen zwei Oder drei Mali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149502295769090",
    "book": "john                               ",
    "chapter": "2",
    "verse": "7",
    "text": "Jesus spricht zu ihnen: Fullet die Wasserkruge mit Wasser. Und sie fulleten sie bis obenan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149502850596866",
    "book": "john                               ",
    "chapter": "2",
    "verse": "8",
    "text": "Und er spricht zu ihnen: Schopfet nun und bringet's dem Speisemeister. Und sie brachten's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149503423119362",
    "book": "john                               ",
    "chapter": "2",
    "verse": "9",
    "text": "Als aber der Speisemeister kostete den Wein, der Wasser gewesen war, und wußte nicht, von wannen er kam (die Diener aber wußten's, die das Wasser geschopft hatten), rufet der Speisemeister den Brautigam                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149503974735874",
    "book": "john                               ",
    "chapter": "2",
    "verse": "10",
    "text": "und spricht zu ihm: Jedermann gibtzum ersten guten Wein, und wenn sie trunken worden sind, alsdann den geringern; du hast den guten Wein bisher behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149504541655042",
    "book": "john                               ",
    "chapter": "2",
    "verse": "11",
    "text": "Das ist das erste Zeichen, das Jesus tat, geschehen zu Kana in Galilaa und offenbarte seine Herrlichkeit. Und seine Junger glaubten an ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149505086914562",
    "book": "john                               ",
    "chapter": "2",
    "verse": "12",
    "text": "Danach zog er hinab gen Kapernaum, er, seine Mutter, seine Bruder und seine Junger, und blieben nicht lange daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149505607303170",
    "book": "john                               ",
    "chapter": "2",
    "verse": "13",
    "text": "Undder Juden Osternwarnahe. Und Jesus zog hinauf gen Jerusalem                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149506165538818",
    "book": "john                               ",
    "chapter": "2",
    "verse": "14",
    "text": "und fand im Tempel sitzen, die da Ochsen, Schafe und Tauben feil hatten, und die Wechsler.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149506715385858",
    "book": "john                               ",
    "chapter": "2",
    "verse": "15",
    "text": "Und er machte eine Geißel aus Stricken und trieb sie alle zum Tempel hinaus samt den Schafen und Ochsen und verschuttete den Wechslern das Geld und stieß die Tische urn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149507247800322",
    "book": "john                               ",
    "chapter": "2",
    "verse": "16",
    "text": "Und sprach zu denen, die die Tauben feil hatten: Traget das von dannen und machet nicht meines Vaters Haus zum Kaufhause!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149507814981634",
    "book": "john                               ",
    "chapter": "2",
    "verse": "17",
    "text": "Seine Junger aber gedachten daran, daß geschrieben stehet: Der Eifer urn dein Haus hat mich gefressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149508359225346",
    "book": "john                               ",
    "chapter": "2",
    "verse": "18",
    "text": "Da antworteten nun die Juden und sprachen zu ihm: Was zeigst du uns fur ein Zeichen, daß du solches tun mogest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149508889509890",
    "book": "john                               ",
    "chapter": "2",
    "verse": "19",
    "text": "Jesus antwortete und sprach zu ihnen: Brechet diesen Tempel, und am dritten Tage will ich ihn aufrichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149509417762818",
    "book": "john                               ",
    "chapter": "2",
    "verse": "20",
    "text": "Da sprachen die Juden: Dieser Tempel ist in sechsundvierzig Jahren erbauet, und du willst ihn in dreien Tagen aufrichten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149509945032706",
    "book": "john                               ",
    "chapter": "2",
    "verse": "21",
    "text": "Er aber redete von dem Tempel seines Leibes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149510479544322",
    "book": "john                               ",
    "chapter": "2",
    "verse": "22",
    "text": "Da er nun auferstanden war von den Toten, gedachten seine Junger daran, daß er dies gesagt hatte, und glaubten der Schrift und der Rede, die Jesus gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149511004651522",
    "book": "john                               ",
    "chapter": "2",
    "verse": "23",
    "text": "Als er aber zu Jerusalem war in den Ostern auf dem Fest, glaubten viele an seinen Namen, da sie die Zeichen sahen, die ertat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149511535558658",
    "book": "john                               ",
    "chapter": "2",
    "verse": "24",
    "text": "Aber Jesus vertrauete sich ihnen nicht; denn er kannte sie alle                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149512107950082",
    "book": "john                               ",
    "chapter": "2",
    "verse": "25",
    "text": "und bedurfte nicht, daß jemand Zeugnis gabe von einem Menschen; denn erwußte wohl, was im Menschen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]