[
  {
    "id": "1138149914300809218",
    "book": "john                               ",
    "chapter": "20",
    "verse": "1",
    "text": "An der Sabbate einem kommt Maria Magdalena früh, da es noch finster war, zum Grabe und siehet, daß der Stein vom Grabe hinweg war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149914858815490",
    "book": "john                               ",
    "chapter": "20",
    "verse": "2",
    "text": "Da lauft sie und kommt zu Simon Petrus und zu dem andern Jünger, welchen Jesus liebhatte, und spricht zu ihnen: Sie haben den Herrn weggenommen aus dem Grabe, und wir wissen nicht, wo sie ihn hingelegt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149915400994818",
    "book": "john                               ",
    "chapter": "20",
    "verse": "3",
    "text": "Da ging Petrus und der andere Jünger hinaus und kamen zum Grabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149915930787842",
    "book": "john                               ",
    "chapter": "20",
    "verse": "4",
    "text": "Es liefen aber die zwei miteinander, und der andere Jünger lief zuvor, schneller denn Petrus, und kam am ersten zum Grabe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149916434890754",
    "book": "john                               ",
    "chapter": "20",
    "verse": "5",
    "text": "gucket hinein und siehet die Leinen geleget; er ging aber nicht hinein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149916965568514",
    "book": "john                               ",
    "chapter": "20",
    "verse": "6",
    "text": "Da kam Simon Petrus ihm nach und ging hinein in das Grab und siehet die Leinen geleget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149917499719682",
    "book": "john                               ",
    "chapter": "20",
    "verse": "7",
    "text": "und das Schweifttuch, das Jesu um das Haupt gebunden war, nicht zu den Leinen geleget, sondern beiseits, eingewickelt, an einen besondern Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149918064869378",
    "book": "john                               ",
    "chapter": "20",
    "verse": "8",
    "text": "Da ging auch der andere Jünger hinein, der am ersten zum Grabe kam, und sah und giaubete es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149918608556034",
    "book": "john                               ",
    "chapter": "20",
    "verse": "9",
    "text": "Denn sie wuftten die Schrift noch nicht, daß er von den Toten auferstehen müftte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149919133761538",
    "book": "john                               ",
    "chapter": "20",
    "verse": "10",
    "text": "Da gingen die Jünger wieder zusammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149919680561154",
    "book": "john                               ",
    "chapter": "20",
    "verse": "11",
    "text": "Maria aber stund vor dem Grabe und weinete drauften. Als sie nun weinete, guckte sie in das Grab                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149920224280578",
    "book": "john                               ",
    "chapter": "20",
    "verse": "12",
    "text": "und siehet zwei Engel in weiften Kleidern sitzen, einen zu den Haupten und den andern zu den Füften, da sie den Leichnam Jesu hingelegt hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149920779862018",
    "book": "john                               ",
    "chapter": "20",
    "verse": "13",
    "text": "Und dieselbigen sprachen zu ihr: Weib, was weinest du? Sie spricht zu ihnen: Sie haben meinen Herrn weggenommen, und ich weift nicht, wo sie ihn hingelegt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149921293762562",
    "book": "john                               ",
    "chapter": "20",
    "verse": "14",
    "text": "Und als sie das sagte, wandte sie sich zurück und siehet Jesum stehen und weili nicht, daß es Jesus ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149921822900226",
    "book": "john                               ",
    "chapter": "20",
    "verse": "15",
    "text": "Spricht Jesus zu ihr: Weib, was weinest du? Wen suchest du? Sie meinet, es sei der Gartner, und spricht zu ihm: Herr, hast du ihn weggetragen, so sage mir, wo hast du ihn hingeleget? so will ich ihn holen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149922401419266",
    "book": "john                               ",
    "chapter": "20",
    "verse": "16",
    "text": "Spricht Jesus zu ihr: Maria! Da wandte sie sich um und spricht zu ihm: Rabbuni, das heiftt, Meister!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149922940092418",
    "book": "john                               ",
    "chapter": "20",
    "verse": "17",
    "text": "Spricht Jesus zu ihr: Rühre mich nicht an; denn ich bin noch nicht aufgefahren zu meinem Vater. Gehe aber hin zu meinen Brudern und sage ihnen: Ich fahre auf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149923501342722",
    "book": "john                               ",
    "chapter": "20",
    "verse": "18",
    "text": "Maria Magdalena kommt und verkundiget den Jungern: Ich habe den Herrn gesehen, und solches hat er zu mir gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149924036476930",
    "book": "john                               ",
    "chapter": "20",
    "verse": "19",
    "text": "Am Abend aber desselbigen Sabbats, da die Junger versammelt und die Türen verschlossen waren aus Furcht vor den Juden, kam Jesus und trat mitten ein und spricht zu ihnen: Friede sei mit euch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149924581801986",
    "book": "john                               ",
    "chapter": "20",
    "verse": "20",
    "text": "Und als er das sagte, zeigte er ihnen die Hande und seine Seite. Da wurden die Junger froh, daß sie den Herrn sahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149925115592706",
    "book": "john                               ",
    "chapter": "20",
    "verse": "21",
    "text": "Da sprach Jesus abermal zu ihnen: Friede sei mit euch! Gleichwie mich der Vater gesandt hat, so sende ich euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149925646303234",
    "book": "john                               ",
    "chapter": "20",
    "verse": "22",
    "text": "Und da er das sagte, blies er sie an und spricht zu ihnen: Nehmet hin den Heiligen Geist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149926205521922",
    "book": "john                               ",
    "chapter": "20",
    "verse": "23",
    "text": "Welchen ihr die Sunden erlasset, denen sind sie erlassen, und welchen ihr sie behaltet, denen sind sie behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149926737608706",
    "book": "john                               ",
    "chapter": "20",
    "verse": "24",
    "text": "Thomas aber, der Zwdlfen einer, der da heiftet Zwilling, war nicht bei ihnen, da Jesus kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149927270776834",
    "book": "john                               ",
    "chapter": "20",
    "verse": "25",
    "text": "Da sagten die andern Junger zu ihm: Wir haben den Herrn gesehen. Er aber sprach zu ihnen: Es sei denn, daß ich in seinen Handen sehe die Nagelmale und lege meinen Finger in die Nagelmale und lege meine Hand in seine Seite, will ich's nicht glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149927816724482",
    "book": "john                               ",
    "chapter": "20",
    "verse": "26",
    "text": "Und liber acht Tage waren abermal seine Junger drinnen und Thomas mit ihnen. Kommt Jesus, da die Türen verschlossen waren, und tritt mitten ein und spricht: Friede sei mit euch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149928339406850",
    "book": "john                               ",
    "chapter": "20",
    "verse": "27",
    "text": "Danach spricht er zu Thomas: Reiche deinen Finger her und siehe meine Hande; und reiche deine Hand her und lege sie in meine Seite; und sei nicht unglaubig, sondern glaubig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149928878931970",
    "book": "john                               ",
    "chapter": "20",
    "verse": "28",
    "text": "Thomas antwortete und sprach zu ihm: Mein Herr und mein Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149929424191490",
    "book": "john                               ",
    "chapter": "20",
    "verse": "29",
    "text": "Spricht Jesus zu ihm: Dieweil du mich gesehen hast, Thomas, so glaubest du. Selig sind, die nicht sehen und doch glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149929955655682",
    "book": "john                               ",
    "chapter": "20",
    "verse": "30",
    "text": "Auch viel andere Zeichen tat Jesus vor seinen Jungern, die nicht geschrieben sind in diesem Buch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149930483220482",
    "book": "john                               ",
    "chapter": "20",
    "verse": "31",
    "text": "Diese aber sind geschrieben, daß ihr glaubet, Jesus sei Christus, der Sohn Gottes, und daß ihr durch den Glauben das Leben habet in seinem Namen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]