[
  {
    "id": "1138149512652980226",
    "book": "john                               ",
    "chapter": "3",
    "verse": "1",
    "text": "Es war aber ein Mensch unter den Pharisaern mit Namen Nikodemus, ein Oberster unter den Juden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149513180938242",
    "book": "john                               ",
    "chapter": "3",
    "verse": "2",
    "text": "Der kam zu Jesu bei der Nacht und sprach zu ihm: Meister, wirwissen, daß du bist ein Lehrer, von Gott kommen; denn niemand kann die Zeichen tun, die du tust, es sei denn Gott mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149513728294914",
    "book": "john                               ",
    "chapter": "3",
    "verse": "3",
    "text": "Jesus antwortete und sprach zu ihm: Wahrlich, wahrlich, ich sage dir: Es sei denn, daß jemand von neuem geboren werde, kann er das Reich Gottes nicht sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149514255400962",
    "book": "john                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Nikodemus spricht zu ihm: Wie kann ein Mensch geboren werden, wenn er alt ist? Kann er auch wiederum in seiner Mutter Leib gehen und geboren werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149514788405250",
    "book": "john                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Jesus antwortete: Wahrlich, wahrlich, ich sage dir: Es sei denn, daß jemand geboren werde aus dem Wasser und Geist, so kann er nicht in das Reich Gottes kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149515314266114",
    "book": "john                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Was vom Fleisch geboren wird, das ist Fleisch, und was vom Geist geboren wird, das ist Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149515832983554",
    "book": "john                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Laß dich's nicht wundern, daß ich dir gesagt habe: Ihrmüssetvon neuem geboren werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149516386893826",
    "book": "john                               ",
    "chapter": "3",
    "verse": "8",
    "text": "Der Wind blaset, wo er will, und du horest sein Sausen wohl; aber du weißt nicht, von wannen er kommt und wohin er fahret. Also ist ein jeglicher, der aus dem Geist geboren ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149516907479042",
    "book": "john                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Nikodemus antwortete und sprach zu ihm: Wie mag solches zugehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149517476790274",
    "book": "john                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Jesus antwortete und sprach zu ihm: Bist du ein Meister in Israel und weißt das nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149518013235202",
    "book": "john                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Wahrlich, wahrlich, ich sage dir, wir reden, was wirwissen, und zeugen, was wir gesehen haben, und ihr nehmet unser Zeugnis nicht an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149518537228290",
    "book": "john                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Glaubt ihr nicht, wenn ich euch von irdischen Dingen sage, wie wurdet ihr glauben, wenn ich euch von himmlischen Dingen sagen würde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149519064498178",
    "book": "john                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Und niemand fahret gen Himmel, denn der vom Himmel herniederkommen ist, namlich des Menschen Sohn, derim Himmel ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149519597174786",
    "book": "john                               ",
    "chapter": "3",
    "verse": "14",
    "text": "Und wie Mose in der Wüste eine Schlange erhohet hat, also muß des Menschen Sohn erhohet werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149520159735810",
    "book": "john                               ",
    "chapter": "3",
    "verse": "15",
    "text": "auf daß alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149520675471362",
    "book": "john                               ",
    "chapter": "3",
    "verse": "16",
    "text": "Also hat Gott die Welt geliebet, daß er seinen eingeborenen Sohn gab, auf daß alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149521199235074",
    "book": "john                               ",
    "chapter": "3",
    "verse": "17",
    "text": "Denn Gott hat seinen Sohn nicht gesandt in die Welt, daß er die Welt richte, sondern daß die Welt durch ihn selig werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149521722507266",
    "book": "john                               ",
    "chapter": "3",
    "verse": "18",
    "text": "Wer an ihn glaubet, der wird nicht gerichtet; wer aber nicht glaubet, der ist schon gerichtet; denn er glaubet nicht an den Namen des eingebornen Sohnes Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149522226315266",
    "book": "john                               ",
    "chapter": "3",
    "verse": "19",
    "text": "Das ist aber das Gericht, daß das Licht in die Welt kommen ist, und die Menschen liebeten die Finsternis mehr denn das Licht; denn ihre Werke waren bose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149522751848450",
    "book": "john                               ",
    "chapter": "3",
    "verse": "20",
    "text": "Wer Arges tut, der hasset das Licht und kommt nicht an das Licht, auf daß seine Werke nicht gestraft werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149523291078658",
    "book": "john                               ",
    "chapter": "3",
    "verse": "21",
    "text": "Wer aber die Wahrheit tut, der kommt an das Licht, daß seine Werke offenbar werden; denn sie sind in Gott getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149523844857858",
    "book": "john                               ",
    "chapter": "3",
    "verse": "22",
    "text": "Danach kam Jesus und seine Jünger in das judische Land und hatte daselbst sein Wesen mit ihnen und taufete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149524350468098",
    "book": "john                               ",
    "chapter": "3",
    "verse": "23",
    "text": "Johannes aber taufete auch noch zu Enon, nahe bei Salim; denn es war viel Wassers daselbst. Und sie kamen dahin und ließen sich taufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149524868300802",
    "book": "john                               ",
    "chapter": "3",
    "verse": "24",
    "text": "Denn Johannes war noch nicht ins Gefangnis gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149525425160194",
    "book": "john                               ",
    "chapter": "3",
    "verse": "25",
    "text": "Da erhub sich eine Frage unter den Jüngern des Johannes samt den Juden uber die Reinigung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149525974974466",
    "book": "john                               ",
    "chapter": "3",
    "verse": "26",
    "text": "Und kamen zu Johannes und sprachen zu ihm: Meister, der bei dir war jenseit des Jordans, von dem du zeugtest, siehe, der taufet, und jedermann kommt zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149526502146050",
    "book": "john                               ",
    "chapter": "3",
    "verse": "27",
    "text": "Johannes antwortete und sprach: Ein Mensch kann nichts nehmen, es werde ihm denn gegeben vom Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149527044292610",
    "book": "john                               ",
    "chapter": "3",
    "verse": "28",
    "text": "Ihr selbst seid meine Zeugen, daß ich gesagt habe, ich sei nicht Christus, sondern vor ihm her gesandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149527603347458",
    "book": "john                               ",
    "chapter": "3",
    "verse": "29",
    "text": "Wer die Braut hat, der ist der Brautigam; der Freund aber des Brautigams stehet und horet ihm zu und freuet sich hoch uber des Brautigams Stimme. Dieselbige meine Freude ist nun erfüllet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149528176689154",
    "book": "john                               ",
    "chapter": "3",
    "verse": "30",
    "text": "Er muß wachsen, ich aber muß abnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149528701075458",
    "book": "john                               ",
    "chapter": "3",
    "verse": "31",
    "text": "Der von oben her kommt, ist uber alle. Wer von der Erde ist, der ist von der Erde und redet von der Erde; der vom Himmel kommt, der ist uber alle                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149529225658370",
    "book": "john                               ",
    "chapter": "3",
    "verse": "32",
    "text": "und zeuget, was er gesehen und gehoret hat; und sein Zeugnis nimmt niemand an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149529731629058",
    "book": "john                               ",
    "chapter": "3",
    "verse": "33",
    "text": "Wer es aber annimmt, der versiegelt es, daß Gott wahrhaftig sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149530248740866",
    "book": "john                               ",
    "chapter": "3",
    "verse": "34",
    "text": "Denn welchen Gott gesandt hat, der redet Gottes Wort; denn Gott gibt den Geist nicht nach dem Maß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149530771095554",
    "book": "john                               ",
    "chapter": "3",
    "verse": "35",
    "text": "Der Vater hat den Sohn lieb und hat ihm alles in seine Hand gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149531323006978",
    "book": "john                               ",
    "chapter": "3",
    "verse": "36",
    "text": "Wer an den Sohn glaubet, der hat das ewige Leben; wer dem Sohn nicht glaubet, der wird das Leben nicht sehen, sondern der Zorn Gottes bleibt uber ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]