[
  {
    "id": "1138149586590826498",
    "book": "john                               ",
    "chapter": "6",
    "verse": "1",
    "text": "Danach fuhr Jesus weg uber das Meer an der Stadt Tiberias in Galilaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149587134218242",
    "book": "john                               ",
    "chapter": "6",
    "verse": "2",
    "text": "Und es zog ihm viel Volks nach, darum daß sie die Zeichen sahen, die er an den Kranken tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149587679019010",
    "book": "john                               ",
    "chapter": "6",
    "verse": "3",
    "text": "Jesus aber ging hinauf auf einen Berg und setzte sich daselbst mit seinen Jungern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149588202192898",
    "book": "john                               ",
    "chapter": "6",
    "verse": "4",
    "text": "Es war aber nahe Ostern, der Juden Fest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149588734803970",
    "book": "john                               ",
    "chapter": "6",
    "verse": "5",
    "text": "Da hub Jesus seine Augen auf und siehet, daß viel Volks zu ihm kommt, und spricht zu Philippus: Wo kaufen wir Brot, daß diese essen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149589295759362",
    "book": "john                               ",
    "chapter": "6",
    "verse": "6",
    "text": "(Das sagte er aber, ihn zu versuchen; denn er wuftte wohl, was er tun wollte.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149589858975746",
    "book": "john                               ",
    "chapter": "6",
    "verse": "7",
    "text": "Philippus antwortete ihm: Fur zweihundert Pfennig Brot ist nicht genug unter sie, daß ein jeglicher unter ihnen ein wenig nehme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149590405906434",
    "book": "john                               ",
    "chapter": "6",
    "verse": "8",
    "text": "Spricht zu ihm einer seiner Junger, Andreas, der Bruder des Simon Petrus:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149591011622914",
    "book": "john                               ",
    "chapter": "6",
    "verse": "9",
    "text": "Es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische; aber was ist das unter so viele?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149591548100610",
    "book": "john                               ",
    "chapter": "6",
    "verse": "10",
    "text": "Jesus aber sprach: Schaffet, daß sich das Volk lagere! Es war aber viel Gras an dem Ort. Da lagerten sich bei funftausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149592077795330",
    "book": "john                               ",
    "chapter": "6",
    "verse": "11",
    "text": "Jesus aber nahm die Brote, dankete und gab sie den Jungern, die Junger aber denen, die sich gelagert hatten; desselbigengleichen auch von den Fischen, wieviel er wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149592606736386",
    "book": "john                               ",
    "chapter": "6",
    "verse": "12",
    "text": "Da sie aber satt waren, sprach er zu seinen Jungern: Sammelt die ubrigen Brocken, daß nichts umkomme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149593163792386",
    "book": "john                               ",
    "chapter": "6",
    "verse": "13",
    "text": "Da sammelten sie und fülleten zwolf Korbe mit Brocken von den fünf Gerstenbroten, die uberblieben denen, die gespeiset worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149593703120898",
    "book": "john                               ",
    "chapter": "6",
    "verse": "14",
    "text": "Da nun die Menschen das Zeichen sahen, das Jesus tat, sprachen sie: Das ist wahrlich der Prophet, der in die Welt kommen soil!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149594254245890",
    "book": "john                               ",
    "chapter": "6",
    "verse": "15",
    "text": "Da Jesus nun merkete, daß sie kommen würden und ihn haschen, daß sie ihn zum Konige machten, entwich er abermal auf den Berg, er selbst alleine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149594797735938",
    "book": "john                               ",
    "chapter": "6",
    "verse": "16",
    "text": "Am Abend aber gingen die Junger hinab an das Meer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149595309670402",
    "book": "john                               ",
    "chapter": "6",
    "verse": "17",
    "text": "und traten in das Schiff und kamen uber das Meer gen Kapernaum. Und es war schon finster worden, und Jesus war nicht zu ihnen kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149595831107586",
    "book": "john                               ",
    "chapter": "6",
    "verse": "18",
    "text": "Und das Meererhub sich von einem groften Winde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149596384395266",
    "book": "john                               ",
    "chapter": "6",
    "verse": "19",
    "text": "Da sie nun gerudert hatten bei fünfundzwanzig Oder dreiftig Feld Wegs, sahen sie Jesum auf dem Meer dahergehen und nahe zum Schiff kommen; und sie furchteten sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149596908388354",
    "book": "john                               ",
    "chapter": "6",
    "verse": "20",
    "text": "Er aber sprach zu ihnen: Ich bin's; furchtet euch nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149597443424258",
    "book": "john                               ",
    "chapter": "6",
    "verse": "21",
    "text": "Da wollten sie ihn in das Schiff nehmen; und alsbald war das Schiff am Lande, da sie hinfuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149597980393474",
    "book": "john                               ",
    "chapter": "6",
    "verse": "22",
    "text": "Des andern Tages sah das Volk, das diesseits des Meeres stund, daß kein ander Schiff daselbst war denn das einige, darein seine Junger getreten waren, und daß Jesus nicht mit seinen Jungern in das Schiff getreten war, sondern ailein seine Junger waren weggefahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149598535024642",
    "book": "john                               ",
    "chapter": "6",
    "verse": "23",
    "text": "Es kamen aber andere Schiffe von Tiberias nahe zu der Statte, da sie das Brot gegessen hatten durch des Herm Danksagung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149599044632578",
    "book": "john                               ",
    "chapter": "6",
    "verse": "24",
    "text": "Da nun das Volk sah, daß Jesus nicht da war noch seine Junger, traten sie auch in die Schiffe und kamen gen Kapernaum und suchten Jesum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149599577735170",
    "book": "john                               ",
    "chapter": "6",
    "verse": "25",
    "text": "Und da sie ihn fanden jenseit des Meeres, sprachen sie zu ihm: Rabbi, wann bist du herkommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149600106610690",
    "book": "john                               ",
    "chapter": "6",
    "verse": "26",
    "text": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich, ich sage euch, ihr suchet mich nicht darum, daß ihr Zeichen gesehen habt, sondern daß ihr von dem Brot gegessen habt und seid satt worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149600640040962",
    "book": "john                               ",
    "chapter": "6",
    "verse": "27",
    "text": "Wirket Speise, nicht die verganglich ist, sondern die da bleibet in das ewige Leben, welche euch des Menschen Sohn geben wird; denn denselbigen hat Gott der Vater versiegelt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149601174257666",
    "book": "john                               ",
    "chapter": "6",
    "verse": "28",
    "text": "Da sprachen sie zu ihm: Was sollen wir tun, daß wir Gottes Werke wirken?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149601709555714",
    "book": "john                               ",
    "chapter": "6",
    "verse": "29",
    "text": "Jesus antwortete und sprach zu ihnen: Das ist Gottes Werk, daß ihr an den glaubet, den er gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149602259697666",
    "book": "john                               ",
    "chapter": "6",
    "verse": "30",
    "text": "Da sprachen sie zu ihm: Was tust du fur ein Zeichen, auf dafi wir sehen und glauben dir? Was wirkest du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149602824617986",
    "book": "john                               ",
    "chapter": "6",
    "verse": "31",
    "text": "Unsere Vater haben Manna gegessen in der Wüste, wie geschrieben stehet: Er gab ihnen Brot vom Himmel zu essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149603372236802",
    "book": "john                               ",
    "chapter": "6",
    "verse": "32",
    "text": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Mose hat euch nicht Brot vom Himmel gegeben, sondern mein Vater gibt euch das rechte Brot vom Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149603890397186",
    "book": "john                               ",
    "chapter": "6",
    "verse": "33",
    "text": "Denn dies ist das Brot Gottes, das vom Himmel kommt und gibt der Welt das Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149604414750722",
    "book": "john                               ",
    "chapter": "6",
    "verse": "34",
    "text": "Da sprachen sie zu ihm: Herr, gib uns allewege solch Brot!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149604949753858",
    "book": "john                               ",
    "chapter": "6",
    "verse": "35",
    "text": "Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubet, den wird nimmermehr dursten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149605485510658",
    "book": "john                               ",
    "chapter": "6",
    "verse": "36",
    "text": "Aber ich hab's euch gesagt, dafi ihr mich gesehen habt und glaubet doch nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149606022873090",
    "book": "john                               ",
    "chapter": "6",
    "verse": "37",
    "text": "Alles, was mir mein Vater gibt, das kommt zu mir; und wer zu mir kommt, den werde ich nicht hinausstolten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149606577111042",
    "book": "john                               ",
    "chapter": "6",
    "verse": "38",
    "text": "Denn ich bin vom Himmel kommen, nicht daß ich meinen Willen tue, sondern des, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149607100743682",
    "book": "john                               ",
    "chapter": "6",
    "verse": "39",
    "text": "Das ist aber der Wille des Vaters, der mich gesandt hat, dafi ich nichts verliere von allem, was er mir gegeben hat, sondern daß ich's auferwecke am Jungsten Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149607641776130",
    "book": "john                               ",
    "chapter": "6",
    "verse": "40",
    "text": "Das ist aber der Wille des, der mich gesandt hat, daß, wer den Sohn siehet und glaubet an ihn, habe das ewige Leben; und ich werde ihn auferwecken am Jungsten Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149608209514498",
    "book": "john                               ",
    "chapter": "6",
    "verse": "41",
    "text": "Da murreten die Juden daruber, daß er sagte: Ich bin das Brot, das vom Himmel kommen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149608749891586",
    "book": "john                               ",
    "chapter": "6",
    "verse": "42",
    "text": "und sprachen: Ist dieser nicht Jesus, Josephs Sohn, des Vater und Mutter wir kennen? Wie spricht erdenn: Ich bin vom Himmel kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149609282371586",
    "book": "john                               ",
    "chapter": "6",
    "verse": "43",
    "text": "Jesus antwortete und sprach zu ihnen: Murret nicht untereinander!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149609819865090",
    "book": "john                               ",
    "chapter": "6",
    "verse": "44",
    "text": "Es kann niemand zu mir kommen, es sei denn, daß ihn ziehe der Vater, der mich gesandt hat; und ich werde ihn auferwecken am Jungsten Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149610351460354",
    "book": "john                               ",
    "chapter": "6",
    "verse": "45",
    "text": "Es stehet geschrieben in den Propheten: Sie werden alle von Gott gelehret sein. Wer es nun horet vom Vater und lernet es, der kommt zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149610905305090",
    "book": "john                               ",
    "chapter": "6",
    "verse": "46",
    "text": "Nicht daß jemand den Vater habe gesehen, außer dem, der vom Vater ist, der hat den Vater gesehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149611444076546",
    "book": "john                               ",
    "chapter": "6",
    "verse": "47",
    "text": "Wahrlich, wahrlich, ich sage euch: Wer an mich glaubet, der hat das ewige Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149611966365698",
    "book": "john                               ",
    "chapter": "6",
    "verse": "48",
    "text": "Ich bin das Brot des Lebens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149612505759746",
    "book": "john                               ",
    "chapter": "6",
    "verse": "49",
    "text": "Eure Vater haben Manna gegessen in der Wüste und sind gestorben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149613045776386",
    "book": "john                               ",
    "chapter": "6",
    "verse": "50",
    "text": "Dies ist das Brot, das vom Himmel kommt, auf daß, wer davon isset, nicht sterbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149613578158082",
    "book": "john                               ",
    "chapter": "6",
    "verse": "51",
    "text": "Ich bin das lebendige Brot, vom Himmel kommen. Wer von diesem Brot essen wird, der wird leben in Ewigkeit. Und das Brot, das ich geben werde, ist mein Fleisch, welches ich geben werde fur das Leben der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149614116634626",
    "book": "john                               ",
    "chapter": "6",
    "verse": "52",
    "text": "Da zanketen die Juden untereinander und sprachen: Wie kann dieser uns sein Fleisch zu essen geben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149614637219842",
    "book": "john                               ",
    "chapter": "6",
    "verse": "53",
    "text": "Jesus sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Werdet ihr nicht essen das Fleisch des Menschensohnes und trinken sein Blut, so habt ihr kein Leben in euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149615178416130",
    "book": "john                               ",
    "chapter": "6",
    "verse": "54",
    "text": "Wer mein Fleisch isset und trinket mein Blut, der hat das ewige Leben, und ich werde ihn am Jungsten Tage auferwecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149615722659842",
    "book": "john                               ",
    "chapter": "6",
    "verse": "55",
    "text": "Denn mein Fleisch ist die rechte Speise, und mein Blut ist der rechte Trank.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149616270835714",
    "book": "john                               ",
    "chapter": "6",
    "verse": "56",
    "text": "Wer mein Fleisch isset und trinket mein Blut, der bleibt in mir und ich in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149616792993794",
    "book": "john                               ",
    "chapter": "6",
    "verse": "57",
    "text": "Wie mich gesandt hat der lebendige Vater, und ich lebe urn des Vaters willen, also, wer mich isset, derselbige wird auch leben urn meinetwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149617312792578",
    "book": "john                               ",
    "chapter": "6",
    "verse": "58",
    "text": "Dies ist das Brot, das vom Himmel kommen ist, nicht wie eure Vater haben Manna gegessen und sind gestorben. Wer dies Brot isset, der wird leben in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149617851695106",
    "book": "john                               ",
    "chapter": "6",
    "verse": "59",
    "text": "Solches sagte er in der Schule, da er lehrete zu Kapernaum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149618404491266",
    "book": "john                               ",
    "chapter": "6",
    "verse": "60",
    "text": "Viele nun seiner Jünger, die das horeten, sprachen: Das ist eine harte Rede, wer kann sie hdren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149618969411586",
    "book": "john                               ",
    "chapter": "6",
    "verse": "61",
    "text": "Da Jesus aber bei sich selbst merkete, daß seine Jünger daruber murreten, sprach er zu ihnen: Argert euch das?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149619492028418",
    "book": "john                               ",
    "chapter": "6",
    "verse": "62",
    "text": "Wie, wenn ihr denn sehen werdet des Menschen Sohn auffahren dahin; da er zuvor war?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149620018905090",
    "book": "john                               ",
    "chapter": "6",
    "verse": "63",
    "text": "Der Geist ist's, der da lebendig macht; das Fleisch ist kein nütze. Die Worte, die ich rede, die sind Geist und sind Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149620558921730",
    "book": "john                               ",
    "chapter": "6",
    "verse": "64",
    "text": "Aber es sind etliche unter euch, die glauben nicht. Denn Jesus wulite von Anfang wohl, welche nicht glaubend waren, und welcher ihn verraten würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149621120073730",
    "book": "john                               ",
    "chapter": "6",
    "verse": "65",
    "text": "Und er sprach: Darum habe ich euch gesagt: Niemand kann zu mir kommen, es sei ihm denn von meinem Vater gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149621644754946",
    "book": "john                               ",
    "chapter": "6",
    "verse": "66",
    "text": "Von dem an gingen seiner Jünger viel hinter sich und wandelten hinfort nicht mehr mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149622207184898",
    "book": "john                               ",
    "chapter": "6",
    "verse": "67",
    "text": "Da sprach Jesus zu den Zwdlfen: Wollt ihr auch weggehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149622721708034",
    "book": "john                               ",
    "chapter": "6",
    "verse": "68",
    "text": "Da antwortete ihm Simon Petrus: Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149623241408514",
    "book": "john                               ",
    "chapter": "6",
    "verse": "69",
    "text": "und wir haben geglaubet und erkannt, dafi du bist Christus, der Sohn des lebendigen Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149623772315650",
    "book": "john                               ",
    "chapter": "6",
    "verse": "70",
    "text": "Jesus antwortete ihm: Hab' ich nicht euch Zwolfe erwahlet? und euer einer ist ein Teufel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149624290476034",
    "book": "john                               ",
    "chapter": "6",
    "verse": "71",
    "text": "Er redete aber von dem Judas, Simons Sohn, Ischariot; derselbige verriet ihn hernach und war der Zwdlfen einer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]