[
  {
    "id": "1138149653182513154",
    "book": "john                               ",
    "chapter": "8",
    "verse": "1",
    "text": "Jesus aber ging an den Olberg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149653944795138",
    "book": "john                               ",
    "chapter": "8",
    "verse": "2",
    "text": "Und fruhmorgens kam erwieder in den Tempel, und alles Volk kam zu ihm. Und er setzte sich und lehrete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149654478028802",
    "book": "john                               ",
    "chapter": "8",
    "verse": "3",
    "text": "Aber die Schriftgelehrten und Pharisaer brachten ein Weib zu ihm, im Ehebruch begriffen, und stelleten sie in die Mitte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149655053041666",
    "book": "john                               ",
    "chapter": "8",
    "verse": "4",
    "text": "und sprachen zu ihm: Meister, dies Weib ist begriffen auf frischer Tat im Ehebruch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149655562878978",
    "book": "john                               ",
    "chapter": "8",
    "verse": "5",
    "text": "Mose aber hat uns im Gesetz geboten, solche zu steinigen; was sagst du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149656103550978",
    "book": "john                               ",
    "chapter": "8",
    "verse": "6",
    "text": "Das sprachen sie aber, ihn zu versuchen, auf dall sie eine Sache wider ihn flatten. Aber Jesus buckete sich nieder und schrieb mit dem Finger auf die Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149656638521346",
    "book": "john                               ",
    "chapter": "8",
    "verse": "7",
    "text": "Als sie nun anhielten, ihn zu fragen, richtete er sich auf und sprach zu ihnen: Wer unter euch ohne Sünde ist, derwerfe den ersten Stein auf sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149657173360642",
    "book": "john                               ",
    "chapter": "8",
    "verse": "8",
    "text": "Und buckete sich wieder nieder und schrieb auf die Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149657707053058",
    "book": "john                               ",
    "chapter": "8",
    "verse": "9",
    "text": "Da sie aber das horeten, gingen sie hinaus, von ihrem Gewissen uberzeugt, einer nach dem andern, von den Altesten an bis zu den Geringsten. Und Jesus ward gelassen allein und das Weib in der Mitte stehend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149658222067714",
    "book": "john                               ",
    "chapter": "8",
    "verse": "10",
    "text": "Jesus aber richtete sich auf; und da er niemand sah denn das Weib, sprach er zu ihr: Weib, wo sind sie, deine Verklager? Hat dich niemand verdammt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149658751172610",
    "book": "john                               ",
    "chapter": "8",
    "verse": "11",
    "text": "Sie aber sprach: Herr, niemand. Jesus aber sprach: So verdamme ich dich auch nicht; gehe hin und sundige hinfort nicht mehr!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149659277295618",
    "book": "john                               ",
    "chapter": "8",
    "verse": "12",
    "text": "Da redete Jesus abermal zu ihnen und sprach: Ich bin das Licht der Welt; wer mir nachfolget, der wird nicht wandeln in Finsternis, sondern wird das Licht des Lebens haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149659838578690",
    "book": "john                               ",
    "chapter": "8",
    "verse": "13",
    "text": "Da sprachen die Pharisaer zu ihm: Du zeugest von dir selbst; dein Zeugnis ist nicht wahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149660365946882",
    "book": "john                               ",
    "chapter": "8",
    "verse": "14",
    "text": "Jesus antwortete und sprach zu ihnen: So ich von mir selbst zeugen wurde, so ist mein Zeugnis wahr; denn ich weili, von wannen ich kommen bin und wo ich hingehe; ihr aber wisset nicht, von wannen ich komme und wo ich hingehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149660909633538",
    "book": "john                               ",
    "chapter": "8",
    "verse": "15",
    "text": "Ihr richtet nach dem Fleisch; ich richte niemand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149661456728066",
    "book": "john                               ",
    "chapter": "8",
    "verse": "16",
    "text": "So ich aber richte, so ist mein Gericht recht; denn ich bin nicht allein, sondern ich und der Vater, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149661976428546",
    "book": "john                               ",
    "chapter": "8",
    "verse": "17",
    "text": "Auch stehet in eurem Gesetze geschrieben, daß zweier Menschen Zeugnis wahr sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149662508351490",
    "book": "john                               ",
    "chapter": "8",
    "verse": "18",
    "text": "Ich bin's, der ich von mir selbst zeuge; und der Vater, der mich gesandt hat, zeuget auch von mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149663040733186",
    "book": "john                               ",
    "chapter": "8",
    "verse": "19",
    "text": "Da sprachen sie zu ihm: Wo ist dein Vater? Jesus antwortete: Ihr kennet weder mich noch meinen Vater; wenn ihr mich kennetet, so kennetet ihr auch meinen Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149663583698946",
    "book": "john                               ",
    "chapter": "8",
    "verse": "20",
    "text": "Diese Worte redete Jesus an dem Gotteskasten, da er lehrete im Tempel; und niemand griff ihn; denn seine Stunde war noch nicht kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149664120799234",
    "book": "john                               ",
    "chapter": "8",
    "verse": "21",
    "text": "Da sprach Jesus abermal zu ihnen: Ich gehe hinweg, und ihrwerdet mich suchen und in eurer Sünde sterben; wo ich hingehe, da konnet ihr nicht hinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149664624443394",
    "book": "john                               ",
    "chapter": "8",
    "verse": "22",
    "text": "Da sprachen die Juden: Will er sich denn selbst toten, daß er spricht: Wo ich hingehe, da konnet ihr nicht hinkommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149665166688258",
    "book": "john                               ",
    "chapter": "8",
    "verse": "23",
    "text": "Und er sprach zu ihnen: Ihr seid von unten her, ich bin von oben herab; ihr seid von dieser Welt, ich bin nicht von dieser Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149665761755138",
    "book": "john                               ",
    "chapter": "8",
    "verse": "24",
    "text": "So hab' ich euch gesagt, daß ihr sterben werdet in euren Sunden; denn so ihr nicht glaubet, daß ich es sei, so werdet ihr sterben in euren Sunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149666306621442",
    "book": "john                               ",
    "chapter": "8",
    "verse": "25",
    "text": "Da sprachen sie zu ihm: Wer bist du denn? Und Jesus sprach zu ihnen: Erstlich der, der ich mit euch rede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149666872328194",
    "book": "john                               ",
    "chapter": "8",
    "verse": "26",
    "text": "Ich habe viel von euch zu reden und zu richten; aber der mich gesandt hat, ist wahrhaftig, und was ich von ihm gehoret habe, das rede ich vor der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149667388686338",
    "book": "john                               ",
    "chapter": "8",
    "verse": "27",
    "text": "Sie vernahmen aber nicht, daß er ihnen von dem Vater sagete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149667908812802",
    "book": "john                               ",
    "chapter": "8",
    "verse": "28",
    "text": "Da sprach Jesus zu ihnen: Wenn ihr des Menschen Sohn erhohen werdet, dann werdet ihr erkennen, daß ich es sei und nichts von nur selber tue, sondern wie mich mein Vater gelehret hat, so rede ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149668429660162",
    "book": "john                               ",
    "chapter": "8",
    "verse": "29",
    "text": "Und der mich gesandt hat, ist mit mir. Der Vater lal?t mich nicht allein; denn ich tue allezeit, was ihm gefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149668966727682",
    "book": "john                               ",
    "chapter": "8",
    "verse": "30",
    "text": "Da er solches redete, glaubten viele an ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149669527257090",
    "book": "john                               ",
    "chapter": "8",
    "verse": "31",
    "text": "Da sprach nun Jesus zu den Juden, die an ihn glaubten: So ihr bleiben werdet an meiner Rede, so seid ihr meine rechten Junger                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149670064881666",
    "book": "john                               ",
    "chapter": "8",
    "verse": "32",
    "text": "und werdet die Wahrheit erkennen; und die Wahrheit wird euch freimachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149670624755714",
    "book": "john                               ",
    "chapter": "8",
    "verse": "33",
    "text": "Da antworteten sie ihm: Wir sind Abrahams Samen, sind nie keinmal jemands Knechte gewesen; wie sprichst du denn: Ihr sollt frei werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149671144488962",
    "book": "john                               ",
    "chapter": "8",
    "verse": "34",
    "text": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich, ich sage euch, wer Sunde tut der ist der Sünde Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149671693058050",
    "book": "john                               ",
    "chapter": "8",
    "verse": "35",
    "text": "Der Knecht aber bleibet nicht ewiglich im Hause; der Sohn bleibet ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149672225832962",
    "book": "john                               ",
    "chapter": "8",
    "verse": "36",
    "text": "So euch nun der Sohn freimacht, so seid ihr recht frei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149672760901634",
    "book": "john                               ",
    "chapter": "8",
    "verse": "37",
    "text": "Ich weili wohl, daß ihr Abrahams Samen seid; aber ihr suchet mich zu toten; denn meine Rede fanget nicht unter euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149673305047042",
    "book": "john                               ",
    "chapter": "8",
    "verse": "38",
    "text": "Ich rede, was ich von meinem Vater gesehen habe; so tut ihr, was ihr von eurem Vater gesehen habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149673851256834",
    "book": "john                               ",
    "chapter": "8",
    "verse": "39",
    "text": "Sie antworteten und sprachen zu ihm: Abraham ist unser Vater. Spricht Jesus zu ihnen: Wenn ihr Abrahams Kinder waret, so tatet ihr Abrahams Werke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149674374529026",
    "book": "john                               ",
    "chapter": "8",
    "verse": "40",
    "text": "Nun aber suchet ihr mich zu toten, einen solchen Menschen, der ich euch die Wahrheit gesagt habe, die ich von Gott gehoret habe; das hat Abraham nicht getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149674893410306",
    "book": "john                               ",
    "chapter": "8",
    "verse": "41",
    "text": "Ihr tut eures Vaters Werke. Da sprachen sie zu ihm: Wir sind nicht unehelich geboren; wir haben einen Vater, Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149675422515202",
    "book": "john                               ",
    "chapter": "8",
    "verse": "42",
    "text": "Jesus sprach zu ihnen: Ware Gott euer Vater, so liebetet ihr mich; denn ich bin ausgegangen und komme von Gott; denn ich bin nicht von mir selber kommen, sondern er hat mich gesandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149675952406530",
    "book": "john                               ",
    "chapter": "8",
    "verse": "43",
    "text": "Warum kennet ihr denn meine Sprache nicht? denn ihr konnt ja mein Wort nicht horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149676477710338",
    "book": "john                               ",
    "chapter": "8",
    "verse": "44",
    "text": "Ihr seid von dem Vater, dem Teufel, und nach eures Vaters Lust wollt ihr tun. Derselbige ist ein Morder von Anfang und ist nicht bestanden in der Wahrheit; denn die Wahrheit ist nicht in ihm. Wenn er die Lugen redet, so redet er von seinem Eigenen; denn er ist ein Lugner und ein Vater derselbigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149677025001474",
    "book": "john                               ",
    "chapter": "8",
    "verse": "45",
    "text": "Ich aber, weil ich die Wahrheit sage, so glaubet ihr mir nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149677574848514",
    "book": "john                               ",
    "chapter": "8",
    "verse": "46",
    "text": "Welcher unter euch kann mich einer Sünde zeihen? So ich euch aber die Wahrheit sage, warum glaubet ihr mir nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149678118469634",
    "book": "john                               ",
    "chapter": "8",
    "verse": "47",
    "text": "Wer von Gott ist, der horet Gottes Wort. Darum horet ihr nicht; denn ihr seid nicht von Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149678654259202",
    "book": "john                               ",
    "chapter": "8",
    "verse": "48",
    "text": "Da antworteten die Juden und sprachen zu ihm: Sagen wir nicht recht, daß du ein Samariter bist und hast den Teufel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149679199977474",
    "book": "john                               ",
    "chapter": "8",
    "verse": "49",
    "text": "Jesus antwortete: Ich habe keinen Teufel, sondern ich ehre meinen Vater, und ihr unehret mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149679734030338",
    "book": "john                               ",
    "chapter": "8",
    "verse": "50",
    "text": "Ich suche nicht meine Ehre; es ist aber einer, der sie suchet und richtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149680289906690",
    "book": "john                               ",
    "chapter": "8",
    "verse": "51",
    "text": "Wahrlich, wahrlich, ich sage euch: So jemand mein Wort wird halten, der wird den Tod nicht sehen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149680844832770",
    "book": "john                               ",
    "chapter": "8",
    "verse": "52",
    "text": "Da sprachen die Juden zu ihm: Nun erkennen wir, daß du den Teufel hast. Abraham ist gestorben und die Propheten, und du sprichst: So jemand mein Wort halt, der wird den Tod nicht schmecken ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149681398284290",
    "book": "john                               ",
    "chapter": "8",
    "verse": "53",
    "text": "Bist du mehr denn unser Vater Abraham, welcher gestorben ist? Und die Propheten sind gestorben. Was machst du aus dir selbst?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149681936302082",
    "book": "john                               ",
    "chapter": "8",
    "verse": "54",
    "text": "Jesus antwortete: So ich mich selber ehre, so ist meine Ehre nichts. Es ist aber mein Vater, der mich ehret, von welchem ihr sprecht, er sei euer Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149682480906242",
    "book": "john                               ",
    "chapter": "8",
    "verse": "55",
    "text": "und kennet ihn nicht. Ich aber kenne ihn. Und so ich wurde sagen, ich kenne ihn nicht, so wurde ich ein Lugner, gleichwie ihr seid. Aber ich kenne ihn und halte sein Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149683011452930",
    "book": "john                               ",
    "chapter": "8",
    "verse": "56",
    "text": "Abraham, euer Vater, ward froh, daß er meinen Tag sehen sollte; und ersah ihn und freuete sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149683541311490",
    "book": "john                               ",
    "chapter": "8",
    "verse": "57",
    "text": "Da sprachen die Juden zu ihm: Du bist noch nicht fünfzig Jahre alt und hast Abraham gesehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149684076281858",
    "book": "john                               ",
    "chapter": "8",
    "verse": "58",
    "text": "Jesus sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Ehe denn Abraham ward, bin ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149684601126914",
    "book": "john                               ",
    "chapter": "8",
    "verse": "59",
    "text": "Da huben sie Steine auf, daß sie auf ihn wurfen. Aber Jesus verbarg sich und ging zum Tempei hinaus, mitten durch sie hinstreichend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]