[
  {
    "id": "1138149685133508610",
    "book": "john                               ",
    "chapter": "9",
    "verse": "1",
    "text": "Und Jesus ging voruber und sah einen, der blind geboren war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149685699280898",
    "book": "john                               ",
    "chapter": "9",
    "verse": "2",
    "text": "Und seine Junger fragten ihn und sprachen: Meister, wer hat gesundiget, dieser Oder seine Eltern, daß er ist blind geboren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149686208102402",
    "book": "john                               ",
    "chapter": "9",
    "verse": "3",
    "text": "Jesus antwortete: Es hat weder dieser gesundiget noch seine Eltern, sondern daß die Werke Gottes offenbar wurden an ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149686709518338",
    "book": "john                               ",
    "chapter": "9",
    "verse": "4",
    "text": "Ich muü Wirken die Werke des, der mich gesandt hat, solange es Tag ist; es kommt die Nacht, da niemand wirken kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149687227842562",
    "book": "john                               ",
    "chapter": "9",
    "verse": "5",
    "text": "Dieweil ich bin in der Welt, bin ich das Licht der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149687749378050",
    "book": "john                               ",
    "chapter": "9",
    "verse": "6",
    "text": "Da er solches gesagt, sputzete er auf die Erde und machte einen Kot aus dem Speichel und schmierete den Kot auf des Blinden Augen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149688289951746",
    "book": "john                               ",
    "chapter": "9",
    "verse": "7",
    "text": "und sprach zu ihm: Gehe hin zu dem Teich Siloah (das ist verdolmetschet: gesandt) und wasche dich. Da ging er hin und wusch sich und kam sehend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149688842649602",
    "book": "john                               ",
    "chapter": "9",
    "verse": "8",
    "text": "Die Nachbarn, und die ihn zuvor gesehen hatten, daß er ein Bettler war, sprachen: Ist dieser nicht, der da sali und bettelte?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149689370116098",
    "book": "john                               ",
    "chapter": "9",
    "verse": "9",
    "text": "Etliche sprachen: Er ist's; etliche aber: Er ist ihm ahnlich. Er selbst aber sprach: Ich bin's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149689902563330",
    "book": "john                               ",
    "chapter": "9",
    "verse": "10",
    "text": "Da sprachen sie zu ihm: Wie sind deine Augen aufgetan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149690433470466",
    "book": "john                               ",
    "chapter": "9",
    "verse": "11",
    "text": "Er antwortete und sprach: Der Mensch, der Jesus heiliet, machte einen Kot und schmierete meine Augen und sprach: Gehe hin zu dem Teich Siloah und wasche dich. Ich ging hin und wusch mich und ward sehend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149690971521026",
    "book": "john                               ",
    "chapter": "9",
    "verse": "12",
    "text": "Da sprachen sie zu ihm: Wo ist derselbige? Er sprach: Ich weiß nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149691482406914",
    "book": "john                               ",
    "chapter": "9",
    "verse": "13",
    "text": "Da führeten sie ihn zu den Pharisaern, der weiland blind war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149692019113986",
    "book": "john                               ",
    "chapter": "9",
    "verse": "14",
    "text": "(Es war aber Sabbat, da Jesus den Kot machte und seine Augen offnete.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149692535472130",
    "book": "john                               ",
    "chapter": "9",
    "verse": "15",
    "text": "Da fragten sie ihn abermal, auch die Pharisaer, wie erware sehend worden. Er aber sprach zu ihnen: Kot legte er mir auf die Augen, und ich wusch mich und bin nun sehend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149693060087810",
    "book": "john                               ",
    "chapter": "9",
    "verse": "16",
    "text": "Da sprachen etliche der Pharisaer: Der Mensch ist nicht von Gott, dieweil er den Sabbat nicht halt. Die andern aber sprachen: Wie kann ein sundiger Mensch solche Zeichen tun? Und es ward eine Zwietracht unter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149693584441346",
    "book": "john                               ",
    "chapter": "9",
    "verse": "17",
    "text": "Sie sprachen wieder zu dem Blinden: Was sagest du von ihm, daß er hat deine Augen aufgetan? Er aber sprach: Er ist ein Prophet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149694117314562",
    "book": "john                               ",
    "chapter": "9",
    "verse": "18",
    "text": "Die Juden glaubten nicht von ihm, daß er blind gewesen und sehend worden ware, bis daß sie riefen die Eltern des, der sehend war worden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149694665392130",
    "book": "john                               ",
    "chapter": "9",
    "verse": "19",
    "text": "fragten sie und sprachen: Ist das euer Sohn, von welchem ihr saget, er sei blind geboren? Wie ist er denn nun sehend?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149695206031362",
    "book": "john                               ",
    "chapter": "9",
    "verse": "20",
    "text": "Seine Eltern antworteten ihnen und sprachen: Wir wissen, daß dieser unser Sohn ist, und daü er blind geboren ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149695768854530",
    "book": "john                               ",
    "chapter": "9",
    "verse": "21",
    "text": "Wie er aber nun sehend ist, wissen wir nicht; Oder wer ihm hat seine Augen aufgetan, wissen wir auch nicht. Er ist alt genug, fraget ihn; lasset ihn selbst fürsich reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149696305987586",
    "book": "john                               ",
    "chapter": "9",
    "verse": "22",
    "text": "Solches sagten seine Eltern; denn sie furchteten sich vor den Juden. Denn die Juden hatten sich schon vereiniget, so jemand ihn fur Christum bekennete, daß derselbe in Bann getan würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149696853377026",
    "book": "john                               ",
    "chapter": "9",
    "verse": "23",
    "text": "Darum sprachen seine Eltern: Er ist alt genug, fraget ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149697384316930",
    "book": "john                               ",
    "chapter": "9",
    "verse": "24",
    "text": "Da riefen sie zum andernmal den Menschen, der blind gewesen war, und sprachen zu ihm: Gib Gott die Ehre! Wir wissen, daü dieser Mensch ein Sunder ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149697915322370",
    "book": "john                               ",
    "chapter": "9",
    "verse": "25",
    "text": "Er antwortete und sprach: Ist er ein Sunder, das weift ich nicht; eines weift ich wohl, daß ich blind war und bin nun sehend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149698472837122",
    "book": "john                               ",
    "chapter": "9",
    "verse": "26",
    "text": "Da sprachen sie wieder zu ihm: Was tat er dir? Wie tat er deine Augen auf?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149699018194946",
    "book": "john                               ",
    "chapter": "9",
    "verse": "27",
    "text": "Er antwortete ihnen: Ich hab's euch jetzt gesagt; habt ihr's nicht gehoret? Was wollt ihr's abermal horen? Wollt ihr auch seine Junger werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149699573547010",
    "book": "john                               ",
    "chapter": "9",
    "verse": "28",
    "text": "Da fluchten sie ihm und sprachen: Du bist sein Junger; wir aber sind Mose's Junger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149700093444098",
    "book": "john                               ",
    "chapter": "9",
    "verse": "29",
    "text": "Wir wissen, daß Gott mit Mose geredet hat; diesen aber wissen wir nicht, von wannen er ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149700636770306",
    "book": "john                               ",
    "chapter": "9",
    "verse": "30",
    "text": "Der Mensch antwortete und sprach zu ihnen: Das ist ein wunderlich Ding, daß ihr nicht wisset, von wannen er sei; und er hat meine Augen aufgetan!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149701169938434",
    "book": "john                               ",
    "chapter": "9",
    "verse": "31",
    "text": "Wir wissen aber, daß Gott die Sunder nicht horet, sondern so jemand gottesfurchtig ist und tut seinen Willen, den horet er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149701705498626",
    "book": "john                               ",
    "chapter": "9",
    "verse": "32",
    "text": "Von der Welt an ist’s nicht erhoret, daü jemand einem gebornen Blinden die Augen aufgetan habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149702249283586",
    "book": "john                               ",
    "chapter": "9",
    "verse": "33",
    "text": "Ware dieser nicht von Gott, er konnte nichts tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149702771048450",
    "book": "john                               ",
    "chapter": "9",
    "verse": "34",
    "text": "Sie antworteten und sprachen zu ihm: Du bist ganz in Sunden geboren und lehrest uns? Und stieften ihn hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149703310409730",
    "book": "john                               ",
    "chapter": "9",
    "verse": "35",
    "text": "Es kam vor Jesum, daß sie ihn ausgestoften hatten. Und da er ihn fand, sprach erzu ihm: Glaubest du an den Sohn Gottes?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149703855505410",
    "book": "john                               ",
    "chapter": "9",
    "verse": "36",
    "text": "Er antwortete und sprach: Herr, welcher ist’s, auf daß ich an ihn glaube?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149704385658882",
    "book": "john                               ",
    "chapter": "9",
    "verse": "37",
    "text": "Jesus sprach zu ihm: Du hast ihn gesehen, und der mit dir redet, der ist's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149704914075650",
    "book": "john                               ",
    "chapter": "9",
    "verse": "38",
    "text": "Er aber sprach: Herr, ich glaube; und betete ihn an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149705470574594",
    "book": "john                               ",
    "chapter": "9",
    "verse": "39",
    "text": "Und Jesus sprach: Ich bin zum Gerichte auf diese Welt kommen, auf daß, die da nicht sehen, sehend werden, und die da sehen, blind werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149705999777794",
    "book": "john                               ",
    "chapter": "9",
    "verse": "40",
    "text": "Und solches horeten etliche der Pharisaer, die bei ihm waren, und sprachen zu ihm: Sind wir denn auch blind?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149706547789826",
    "book": "john                               ",
    "chapter": "9",
    "verse": "41",
    "text": "Jesus sprach zu ihnen: Waret ihr blind, so hattet ihr keine Sünde; nun ihr aber sprechet: Wir sind sehend, bleibet eure Sünde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]