[
  {
    "id": "888943184092758017",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "1",
    "text": "And the LORD spake unto Moses, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943184454254593",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "2",
    "text": "Command the children of Israel, and say unto them, My offering, and my bread for my sacrifices made by fire, for a sweet savour unto me, shall ye observe to offer unto me in their due season.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943184820994049",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "3",
    "text": "And thou shalt say unto them, This is the offering made by fire which ye shall offer unto the LORD; two lambs of the first year without spot day by day, for a continual burnt offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943185193369601",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "4",
    "text": "The one lamb shalt thou offer in the morning, and the other lamb shalt thou offer at even;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943185585537025",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "5",
    "text": "And a tenth part of an ephah of flour for a meat offering, mingled with the fourth part of an hin of beaten oil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943185954504705",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "6",
    "text": "It is a continual burnt offering, which was ordained in mount Sinai for a sweet savour, a sacrifice made by fire unto the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943186318065665",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "7",
    "text": "And the drink offering thereof shall be the fourth part of an hin for the one lamb: in the holy place shalt thou cause the strong wine to be poured unto the LORD for a drink offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888943186681200641",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "8",
    "text": "And the other lamb shalt thou offer at even: as the meat offering of the morning, and as the drink offering thereof, thou shalt offer it, a sacrifice made by fire, of a sweet savour unto the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943187049152513",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "9",
    "text": "And on the sabbath day two lambs of the first year without spot, and two tenth deals of flour for a meat offering, mingled with oil, and the drink offering thereof:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943187420610561",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "10",
    "text": " This is the burnt offering of every sabbath, beside the continual burnt offering, and his drink offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943187791642625",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "11",
    "text": " And in the beginnings of your months ye shall offer a burnt offering unto the LORD; two young bullocks, and one ram, seven lambs of the first year without spot;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943188157202433",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "12",
    "text": " And three tenth deals of flour for a meat offering, mingled with oil, for one bullock; and two tenth deals of flour for a meat offering, mingled with oil, for one ram;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943188523974657",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "13",
    "text": " And a several tenth deal of flour mingled with oil for a meat offering unto one lamb; for a burnt offering of a sweet savour, a sacrifice made by fire unto the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943188886650881",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "14",
    "text": " And their drink offerings shall be half an hin of wine unto a bullock, and the third part of an hin unto a ram, and a fourth part of an hin unto a lamb: this is the burnt offering of every month throughout the months of the year.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888943189253521409",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "15",
    "text": " And one kid of the goats for a sin offering unto the LORD shall be offered, beside the continual burnt offering, and his drink offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888943189616361473",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "16",
    "text": " And in the fourteenth day of the first month is the passover of the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888943189984706561",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "17",
    "text": " And in the fifteenth day of this month is the feast: seven days shall unleavened bread be eaten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888943190350495745",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "18",
    "text": " In the first day shall be an holy convocation; ye shall do no manner of servile work therein:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943190720118785",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "19",
    "text": " But ye shall offer a sacrifice made by fire for a burnt offering unto the LORD; two young bullocks, and one ram, and seven lambs of the first year: they shall be unto you without blemish:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888943191086137345",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "20",
    "text": " And their meat offering shall be of flour mingled with oil: three tenth deals shall ye offer for a bullock, and two tenth deals for a ram;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888943191450025985",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "21",
    "text": " A several tenth deal shalt thou offer for every lamb, throughout the seven lambs:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888943191818993665",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "22",
    "text": " And one goat for a sin offering, to make an atonement for you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888943192182652929",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "23",
    "text": " Ye shall offer these beside the burnt offering in the morning, which is for a continual burnt offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943192550047745",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "24",
    "text": " After this manner ye shall offer daily, throughout the seven days, the meat of the sacrifice made by fire, of a sweet savour unto the LORD: it shall be offered beside the continual burnt offering, and his drink offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888943192913444865",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "25",
    "text": " And on the seventh day ye shall have an holy convocation; ye shall do no servile work.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888943193278676993",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "26",
    "text": " Also in the day of the firstfruits, when ye bring a new meat offering unto the LORD, after your weeks be out, ye shall have an holy convocation; ye shall do no servile work:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888943193640108033",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "27",
    "text": " But ye shall offer the burnt offering for a sweet savour unto the LORD; two young bullocks, one ram, seven lambs of the first year;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888943194001276929",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "28",
    "text": " And their meat offering of flour mingled with oil, three tenth deals unto one bullock, two tenth deals unto one ram,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888943194363428865",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "29",
    "text": " A several tenth deal unto one lamb, throughout the seven lambs;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888943194733740033",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "30",
    "text": " And one kid of the goats, to make an atonement for you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888943195109621761",
    "book": "numbers                            ",
    "chapter": "28",
    "verse": "31",
    "text": " Ye shall offer them beside the continual burnt offering, and his meat offering, (they shall be unto you without blemish) and their drink offerings.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]