[
  {
    "id": "1138136075963039746",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "1",
    "text": "Die Philister stritten wider Israel. Und die von Israel flohen vor den Philistern, und fielen die Erschlagenen auf dem Berge Gilboa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136076519145474",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "2",
    "text": "Aber die Philister hingen sich an Saul und seine Sohne hinter ihnen her und schlugen Jonathan, Abinadab und Malchisua, die Sohne Sauls.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136077079150594",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "3",
    "text": "Und der Streit ward hart wider Saul; und die Bogenschutzen kamen an ihn, dafi ervon den Schutzen verwundet ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136077608452098",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "4",
    "text": "Da sprach Saul zu seinem Waffentrager: Zeuch dein Schwert aus und erstich mich damit, daß diese Unbeschnittenen nicht kommen und schandlich mit mir umgehen. Aber sein Waffentrager wollte nicht; denn er furchtete sich sehr. Da nahm Saul sein Schwert und fiel drein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136078143455234",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "5",
    "text": "Da aber sein Waffentrager sah, dafi Saul tot war, fiel er auch ins Schwert und starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136078662467586",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "6",
    "text": "Also starb Saul und seine drei Sohne und sein ganzes Haus zugleich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138136079205924866",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "7",
    "text": "Da aber die Manner Israels, die im Grunde waren, sahen, daß sie geflohen waren, und daß Saul und seine Sohne tot waren, verlieüen sie ihre Stadte und flohen; und die Philister kamen und wohneten drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136079750791170",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "8",
    "text": "Des andern Morgens kamen die Philister, die Erschlagenen auszuziehen, und fanden Saul und seine Sohne liegen auf dem Berge Gilboa;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136080300867586",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "9",
    "text": "und zogen ihn aus und huben auf sein Haupt und seine Waffen und sandten es ins Land der Philister umher und lielien's verkündigen vor ihren Gotzen und dem Volk;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138136080893902850",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "10",
    "text": "und legten seine Waffen ins Haus ihres Gottes, und seinen Schadel hefteten sie an das Haus Dagons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136081449680898",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "11",
    "text": "Da aber alle die zu Jabes in Gilead horeten alles, was die Philister Saul getan hatten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136081991696386",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "12",
    "text": "machten sie sich auf, alle streitbaren Manner, und nahmen den Leichnam Sauls und seiner Sohne und brachten sie gen Jabes und begruben ihre Gebeine unter der Eiche zu Jabes; und fasteten sieben Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138136082548129794",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "13",
    "text": "Also starb Saul in seiner Missetat, die er wider den HERRN getan hatte an dem Wort des HERRN, das er nicht hielt, auch daß er die Wahrsagerin fragte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136083106562050",
    "book": "firstchronicles                    ",
    "chapter": "10",
    "verse": "14",
    "text": "und fragte den HERRN nicht; darum totete er ihn und wandte das Konigreich zu David, dem Sohn Isais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]