[
  {
    "id": "1138136130824306690",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "1",
    "text": "Und David hielt einen Rat mit den Hauptleuten über tausend und über hundert und mit alien Fursten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136131349577730",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "2",
    "text": "Und sprach zu der ganzen Gemeine Israels: Gefallt es euch und ist's von dem HERRN, unserm Gott, so laüt uns allenthalben ausschicken zu den andern, unsern Brudern in alien Landen Israels, und mit ihnen die Priester und Leviten in den Stadten, da sie Vorstadte haben, daß sie zu uns versammelt werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136131883401218",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "3",
    "text": "und laüt uns die Lade unsers Gottes zu uns wieder holen, denn bei den Zeiten Sauls fragten wir nicht nach ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136132436918274",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "4",
    "text": "Da sprach die ganze Gemeine, man sollte also tun; denn solches gefiel allem Volk wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138136132998823938",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "5",
    "text": "Also versammelte David das ganze Israel, von Sihor Agyptens an, bis man kommt gen Hemath, die Lade Gottes zu holen von Kiriath-Jearim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138136133519802370",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "6",
    "text": "Und David zog hinauf mit dem ganzen Israel zu Kiriath-Jearim, welche liegt in Juda, daß er von dannen heraufbrachte die Lade Gottes, des HERRN, der auf den Cherubim sitzet, da der Name angerufen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136134081708034",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "7",
    "text": "Und sie Men die Lade Gottes auf einem neuen Wagen führen, aus dem Hause Abinadabs. Usa aber und sein Bruder trieben den Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136134615367682",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "8",
    "text": "David aber und das ganze Israel spielten vor Gott her aus ganzer Macht mit Liedern, mit Harfen, mit Psaltern, mit Pauken, mit Zimbeln und mit Posaunen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136135151976450",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "9",
    "text": "Da sie aber kamen auf den Platz Chidon, reckte Usa seine Hand aus, die Lade zu halten; denn die Rinder schritten beiseit aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136135681015810",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "10",
    "text": "Da erzurnete der Grimm des HERRN über Usa und schlug ihn, daß er seine Hand hatte ausgereckt an die Lade, daß er daselbst starb vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136136215166978",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "11",
    "text": "Da ward David traurig, daß der HERR einen solchen Rili tat an Usa; und hieli die Statte Perez-Usa bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138136136774909954",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "12",
    "text": "Und David fürchtete sich vor Gott des Tages und sprach: Wie soil ich die Lade Gottes zu mir bringen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136137360703490",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "13",
    "text": "Darum lieli er die Lade Gottes nicht zu sich bringen in die Stadt Davids, sondern lenkte sie hin ins Haus Obed-Edoms, des Githiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136137941057538",
    "book": "firstchronicles                    ",
    "chapter": "13",
    "verse": "14",
    "text": "Also blieb die Lade Gottes bei Obed-Edom in seinem Hause drei Monden. Und der HERR segnete das Haus Obed-Edoms und alles, was er hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]