[
  {
    "id": "1138136147753238530",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "1",
    "text": "Und er bauete ihm Hauser in der Stadt Davids und bereitete der Lade Gottes eine Statte und breitete eine Hütte uber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136148278280194",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "2",
    "text": "Dazumal sprach David: Die Lade Gottes soil niemand tragen ohne die Leviten; denn dieselbigen hat der HERR erwahlet, daß sie die Lade des HERRN tragen und ihm dienen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136148818952194",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "3",
    "text": "Darum versammelte David das ganze Israel gen Jerusalem, dafi sie die Lade des HERRN hinaufbrachten an die Statte, die er dazu bereitet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136149347172354",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "4",
    "text": "Und David brachte zuhauf die Kinder Aaron und die Leviten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136149906882562",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "5",
    "text": "Aus den Kindern Kahath: Uriel, den Obersten, samt seinen Brüdern, hundertundzwanzig;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136150438477826",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "6",
    "text": "aus den Kindern Merari: Asaja, den Obersten, samt seinen Brudern, zweihundertundzwanzig;,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136150969057282",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "7",
    "text": "aus den Kindern Gersom: Joel, den Obersten, samt seinen Brudern, hundertunddreifüg;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136151503765506",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "8",
    "text": "aus den Kindern Elizaphan: Semaja, den Obersten, samt seinen Brudern, zweihundert;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136152015634434",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "9",
    "text": "aus den Kindern Hebron: Eliel, den Obersten, samt seinen Brudern, achtzig;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136152542117890",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "10",
    "text": "aus den Kindern Usiel: Amminadab, den Obersten, samt seinen Brudern, hundertundzwolf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136153067945986",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "11",
    "text": "Und David rief Zadok und Abjathar, den Priestern, und den Leviten, namlich Uriel, Asaja, Joel, Semaja, Eliel, Amminadab,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136153585778690",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "12",
    "text": "und sprach zu ihnen: Ihrseid die Haupterder Vater unter den Leviten; so heiliget nun euch und eure Brüder, dafi ihrdie Lade des HERRN, des Gottes Israels, heraufbringet, dahin ich ihr bereitet habe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136154123862018",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "13",
    "text": "denn vorhin, da ihr nicht da waret, tat der HERR, unser Gott, einen Rili unter uns, darum dafi wir ihn nicht suchten, wie sich's gebuhrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136154632192002",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "14",
    "text": "Also heiligten sich die Priester und Leviten, dafi sie die Lade des HERRN, des Gottes Israels, heraufbrachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136155162902530",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "15",
    "text": "Und die Kinder Levi trugen die Lade Gottes (des HERRN) auf ihren Achseln mit den Stangen dran, wie Mose geboten hatte nach dem Wort des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136155731394562",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "16",
    "text": "Und David sprach zu den Obersten der Leviten, dafi sie ihre Brüder zu Sangern stellen sollten mit Saitenspielen, mit Psaltern, Harfen und hellen Zimbeln, dafi sie laut sangen und mit Freuden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136156263448578",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "17",
    "text": "Da bestelleten die Leviten Heman, den Sohn Joels; und aus seinen Brudern Assaph, den Sohn Berechjas; und: aus den Kindern Merari, ihren Brudern, Ethan, den Sohn Kusajas;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136156823322626",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "18",
    "text": "und mit ihnen ihre Brüder des andern Teils; namlich Sacharja, Ben, Jaesiel, Semiramoth, Jehiel, Unni, Eliab, Benaja, Maeseja, Mathithja, Elipheleja, Mikneja, Obed-Edom, Jeiel, die Torhüter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136157355933698",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "19",
    "text": "Denn Heman, Assaph und Ethan waren Sanger, mitehernen Zimbeln helle zu klingen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136157905747970",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "20",
    "text": "Sacharja aber, Asiel, Semiramoth, Jehiel, Unni, Eliab, Maeseja und Benaja, mit Psaltern nachzusingen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136158464180226",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "21",
    "text": "Mathithja aber, Elipheleja, Mikneja, Obed- Edom, Jeiel und Asasja mit Harfen von acht Saiten, ihnen vorzusingen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136159001378818",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "22",
    "text": "Chenanja aber, der Leviten Oberster, der Sangmeister, dafi er sie unterweisete zu singen; denn er war verstandig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138136159523438594",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "23",
    "text": "Und Berechja und Elkana waren Torhüter der Lade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138136160076365826",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "24",
    "text": "Aberßebanja, Josaphat, Nethaneel, Amasai, Sacharja, Benaja, Elieser, die Priester, bliesen mit Trommeten vor der Lade Gottes; und Obed-Edom und Jehia waren Torhüter der Lade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136160623722498",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "25",
    "text": "Also gingen hin David und die Altesten in Israel und die Obersten liber die Tausende, heraufzuholen die Lade des Bundes des HERRN aus dem Hause Obed-Edoms mit Freuden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136161152761858",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "26",
    "text": "Und da Gott den Leviten half, die die Lade des Bundes des HERRN trugen, opferte man sieben Farren und sieben Widder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136161744814082",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "27",
    "text": "Und David hatte einen leinenen Rock an, dazu alle Leviten, die die Lade trugen, und die Sanger und Chenanja, der Sangmeister, mit den Sangern; auch hatte David einen leinenen Leibrock an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138136162318221314",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "28",
    "text": "Also brachte das ganze Israel die Lade des Bundes des HERRN hinauf mit Jauchzen, Posaunen, Trommeten und hellen Zimbeln, mit Psaltern und Harfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138136162855747586",
    "book": "firstchronicles                    ",
    "chapter": "15",
    "verse": "29",
    "text": "Da nun die Lade des Bundes des HERRN in die Stadt Davids kam, sah Michal, die Tochter Sauls, zum Fenster aus. Und da sie den Konig David sah hüpfen und spielen, verachtete sie ihn in ihrem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]