[
  {
    "id": "1138136186530693122",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "1",
    "text": "Es begab sich, da David in seinem Hause wohnete, sprach erzu dem Propheten Nathan: Siehe, ich wohne in einem Zedernhause, und die Lade des Bundes des HERRN ist unter den Teppichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136187087126530",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "2",
    "text": "Nathan sprach zu David: Alles, was in deinem Herzen ist, das tue; denn Gott ist mit dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136187606564866",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "3",
    "text": "Aber in derselben Nacht kam das Wort Gottes zu Nathan und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138136188154609666",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "4",
    "text": "Gehe hin und sage David, meinem Knechte: So spricht der HERR: Du sollst mir nicht ein Haus bauen zur Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136188719562754",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "5",
    "text": "Denn ich habe in keinem Hause gewohnet von dem Tage an, da ich die Kinder Israel ausfuhrete, bis auf diesen Tag, sondern ich bin gewesen, wo die Hütte gewesen ist und die Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136189273931778",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "6",
    "text": "Wo ich gewandelt habe im ganzen Israel, habe ich auch zu der Richter einem in Israel je gesagt, denen ich gebot, zu weiden mein Volk, und gesprochen: Warum bauet ihr mir nicht ein Zedernhaus?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136189809295362",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "7",
    "text": "So sprich nun also zu meinem Knechte David: So spricht der HERR Zebaoth: Ich habe dich genommen von der Weide hinter den Schafen, daß du solltest sein ein Fürst uber mein Volk Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136190336499714",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "8",
    "text": "und bin mit dir gewesen, wo du hingegangen bist, und habe deine Feinde ausgerottet vor dir und habe direinen Namen gemacht, wie die Groften auf Erden Namen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136190878220290",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "9",
    "text": "Ich will aber meinem Volk Israel eine Statte setzen und will es pflanzen, daß es daselbst wohnen soil und nicht mehr bewegt werde; und die bosen Leute sollen es nicht mehr schwachen, wie vorhin                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136191408373762",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "10",
    "text": "und zu den Zeiten, da ich den Richtern gebot uber mein Volk Israel; und ich will alle deine Feinde demutigen; und verkündige dir, daß der HERR direin Haus bauen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136191943606274",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "11",
    "text": "Wenn aber deine Tage aussind, daß du hingehest zu deinen Vatern, so will ich deinen Samen nach dir erwecken, der deiner Sohne einer sein soil, dem will ich sein Konigreich bestatigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136192477626370",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "12",
    "text": "Der soil mir ein Haus bauen, und ich will seinen Stuhl bestatigen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138136193018822658",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "13",
    "text": "Ich will sein Vatersein, und er soil mein Sohn sein. Und ich will meine Barmherzigkeit nicht von ihm wenden, wie ich sie von dem gewandt habe, der vor dir war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136193551597570",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "14",
    "text": "sondern ich will ihn setzen in mein Haus und in mein Konigreich ewiglich, daß sein Stuhl bestandig sei ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138136194092204034",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "15",
    "text": "Und da Nathan nach alien diesen Worten und Gesicht mit David redete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136194609479682",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "16",
    "text": "kam der Konig David und blieb vor dem HERRN und sprach: Wer bin ich, HERR Gott, und was ist mein Haus, daß du mich bis hieher gebracht hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136195168174082",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "17",
    "text": "Und das hat dich noch zu wenig gedeucht, Gott, sondern hast uber das Haus deines Knechts noch von femem Zukunftigen geredet; und du hast angesehen mich, als in der Gestalt eines Menschen, der in der Hohe Gott der HERR ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136195740696578",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "18",
    "text": "Was soil David mehr sagen zu dir, daß du deinen Knecht herrlich machest? Du erkennest deinen Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136196317872130",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "19",
    "text": "HERR, urn deines Knechts willen, nach deinem Herzen hast du all solch grofte Dinge getan, daß du kundtatest alle Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136196829478914",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "20",
    "text": "HERR, es ist dein gleichen nicht, und ist kein Gott denn du, von welchem wir mit unsern Ohren gehoret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136197356158978",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "21",
    "text": "Und wo ist ein Volk auf Erden, wie dein Volk Israel, da ein Gott hingegangen sei, ihm ein Volk zu erlosen und ihm selbst einen Namen zu machen von groften und schrecklichen Dingen, Heiden auszustoften vor deinem Volk her, das du aus Agypten erloset hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136197888475138",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "22",
    "text": "Und hast dir dein Volk Israel zum Volke gemacht ewiglich; und du, HERR, bist ihr Gott worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136198428000258",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "23",
    "text": "Nun, HERR, das Wort, das du geredet hast uber deinen Knecht und uber sein Haus, werde wahr ewiglich, und tue, wie du geredet hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136199006617602",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "24",
    "text": "Und dein Name werde wahr und graft ewiglich, daß man sage: Der HERR Zebaoth, der Gott Israels, ist Gott in Israel. Und das Haus deines Knechts David sei bestandig vor dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136199547846658",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "25",
    "text": "Denn du, HERR, hast das Ohr deines Knechts geoffnet, daß du ihm ein Haus bauen willst; darum hat dein Knecht funden, daß er vor dir betet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136200082391042",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "26",
    "text": "Nun, HERR, du bist Gott und hast solch Gutes deinem Knechte geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136200615297026",
    "book": "firstchronicles                    ",
    "chapter": "17",
    "verse": "27",
    "text": "Nun hebe an zu segnen das Haus deines Knechts, daß es ewiglich sei vor dir; denn was du, HERR, segnest, das ist gesegnet ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]