[
  {
    "id": "1138136241255153666",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "1",
    "text": "Und David sprach: Hie soil das Haus Gottes des HERRN sein und dies der Altar zum Brandopfer Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136241793499138",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "2",
    "text": "Und David hiefi versammeln die Fremdlinge, die im Lande Israel waren, und bestellete Steinmetzen, Steine zu hauen, das Haus Gottes zu bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136242326765570",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "3",
    "text": "Und David bereitete viel Eisens zu Nageln an die Turen in den Toren, und was zu nageln ware, und so viel Erzes, daß nicht zu wagen war;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136242846662658",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "4",
    "text": "auch Zedernholz ohne Zahl; denn die von Zidon und Tyrus brachten viel Zedernholz zu David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136243330875394",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "5",
    "text": "Denn David gedachte: Mein Sohn Salomo ist ein Knabe und zart; das Haus aber, das dem HERRN soil gebauet werden, soli groli sein, daß sein Name und Ruhm erhaben werde in alien Landen; darum will ich ihm Vorrat schaffen. Also schaffte David viel Vorrats vor seinem Tode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136243875086338",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "6",
    "text": "Und er rief seinem Sohn Salomo und gebot ihm, zu bauen das Haus des HERRN, des Gottes Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136244381417474",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "7",
    "text": "Und sprach zu ihm: Mein Sohn, ich hatte es im Sinn, dem Namen des HERRN, meines Gottes, ein Haus zu bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136244925595650",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "8",
    "text": "Aber das Wort des HERRN kam zu mir und sprach: Du hast viel Bluts vergossen und grolie Kriege geführt, darum sollst du meinem Namen nicht ein Haus bauen, weil du so viel Bluts auf die Erde vergossen hast vor mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136245472428034",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "9",
    "text": "Siehe, der Sohn, der dir geboren soil werden, der wird ein ruhiger Mann sein; denn ich will ihn ruhen lassen von alien seinen Feinden umher; denn er soil Salomo heilien; denn ich will Frieden und Ruhe geben uber Israel sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138136245983477762",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "10",
    "text": "Der soil meinem Namen ein Haus bauen. Er soil mein Sohn sein, und ich will sein Vater sein. Und ich will seinen koniglichen Stuhl uber Israel bestatigen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138136246536044546",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "11",
    "text": "So wird nun, mein Sohn, der HERR mit dir sein, und wirst gluckselig sein, daß du dem HERRN, deinem Gott, ein Haus bauest, wie er von dir qeredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138136247053647874",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "12",
    "text": "Auch wird der HERR dir geben Klugheit und Verstand und wird dir Israel befehlen, daß du haltest das Gesetz des HERRN, deines Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136247638949890",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "13",
    "text": "Dann aber wirst du gluckselig sein, wenn du dich haltst, daß du tuest nach den Geboten und Rechten, die der HERR Mose geboten hat an Israel. Sei getrost und unverzagt; furchte dich nicht und zage nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138136248178147330",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "14",
    "text": "Siehe, ich habe in meiner Armut verschafft zum Hause des HERRN hunderttausend Zentner Goldes und tausendmal tausend Zentner Silbers, dazu Erz und Eisen ohne Zahl, denn es ist sein zu viel. Auch Holz und Steine habe ich geschickt; des magst du noch mehrmachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138136248707481602",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "15",
    "text": "So hast du viel Arbeiter, Steinmetzen und Zimmerleute an Stein und Holz und allerlei Weisen auf allerlei Arbeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136249247825922",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "16",
    "text": "an Gold, Silber, Erz und Eisen ohne Zahl. So mache dich auf und richte es aus; der HERR wird mit dir sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136249793019906",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "17",
    "text": "Und David gebot alien Obersten Israels, daß sie seinem Sohn Salomo hulfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138136250346078210",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "18",
    "text": "Ist nicht der HERR, euer Gott, miteuch und hat euch Ruhe gegeben umher? Denn er hat die Einwohner des Landes in eure Hande gegeben, und das Land ist untergebracht vor dem HERRN und vor seinem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136250896842754",
    "book": "firstchronicles                    ",
    "chapter": "22",
    "verse": "19",
    "text": "So gebet nun euer Herz und eure Seele, den HERRN, euren Gott, zu suchen. Und machet euch auf und bauet Gott dem HERRN ein Heiligtum, daß man die Lade des Bundes des HERRN und die heiligen Gefalie Gottes ins Haus bringe, das dem Namen des HERRN gebauet soil werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]