[
  {
    "id": "1138136302075707394",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "1",
    "text": "Von der Ordnung der Torhuter. Unter den Korhitern war Meselemja, der Sohn Kores, aus den Kindern Assaphs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136302605631490",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "2",
    "text": "Die Kinder aber Meselemjas waren diese: der erstgeborne Sacharja, der andere Jediael, der dritte Sebadja, der vierte Jathniel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136303146631170",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "3",
    "text": "der funfte Elam, der sechste Johanan, der siebente Elioenai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136303689400322",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "4",
    "text": "Die Kinder aber Obed-Edoms waren diese: der erstgeborne Semaja, der andere Josabad, der dritte Joah, der vierte Sachar, der funfte Nethaneel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136304213295106",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "5",
    "text": "der sechste Ammiel, der siebente Isaschar, der achte Pegulthai; denn Gott hatte ihn gesegnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136304730341378",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "6",
    "text": "Und seinem Sohn Semaja wurden auch Sohne geboren, die im Hause ihrer Vater herrscheten; denn es waren starke Helden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136305268654082",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "7",
    "text": "So waren nun die Kinder Semajas: Athni, Rephael, Obed und Elsabad, des Bruder fleillige Leute waren, Elihu und Samachja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136305822466050",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "8",
    "text": "Diese waren alle aus den Kindern Obed-Edoms; sie samt ihren Kindern und Brudern, fleifüge Leute, geschickt zu Amtern, waren zweiundsechzig von Obed-Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136306350587906",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "9",
    "text": "Meselemja hatte Kinder und Bruder, fleilüge Manner, achtzehn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138136306874187778",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "10",
    "text": "Hossa aber aus den Kindern Meraris hatte Kinder: den vornehmsten Simri (denn es war der Erstgeborne nicht da, darum setzte ihn sein Vater zum Vornehmsten),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138136307396345858",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "11",
    "text": "den andern Hilkia, den dritten Tebalja, den vierten Sacharja. Aller Kinder und Bruder Hossas waren dreizehn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136307935117314",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "12",
    "text": "Dies ist die Ordnung der Torhuter unter den Hauptern der Helden am Amt neben ihren Brudern, zu dienen im Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136308455079938",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "13",
    "text": "Und das Los ward geworfen, dem Kleinen wie dem Grolien, unter ihrer Vater Hause, zu einem jeglichen Tor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138136308984840194",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "14",
    "text": "Das Losgegen Morgen fiel auf Meselemja; aber seinem Sohn Sacharja, der ein kluger Rat war, warf man das Los, und fiel ihm gegen Mitternacht;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136309510406146",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "15",
    "text": "Obed-Edom aber gegen Mittag und seinen Sohnen bei dem Hause Esupim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138136310077751298",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "16",
    "text": "Und Supim und Hossa gegen Abend bei dem Tor, da man gehet auf der Stralie der Brandopfer, da die Hut neben andern stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138136310627598338",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "17",
    "text": "Gegen den Morgen waren der Leviten sechs, gegen Mitternacht des Tages vier, gegen Mittag des Tages vier; bei Esupim aber je zween und zween;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136311176953858",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "18",
    "text": "an Parbar aber gegen Abend vier an der Straße und zween an Parbar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138136311745970178",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "19",
    "text": "Dies sind die Ordnungen der Torhuter unter den Kindern der Korhiter und den Kindern Meraris.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136312295620610",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "20",
    "text": "Von den Leviten aber war Ahia uber die Schatze des Hauses Gottes und uber die Schatze, die geheiliget wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138136312863195138",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "21",
    "text": "Von den Kindern Laedans, der Kinder der Gersoniten. Von Laedan waren Haupter der Vater, namlich die Jehieliten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138136313426771970",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "22",
    "text": "Die Kinder der Jehieliten waren: Setham und sein Bruder Joel fiber die Schatze des Hauses des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138136313992118274",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "23",
    "text": "Unter den Amramiten, Jezehariten, Hebroniten und Usieliten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136314540720130",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "24",
    "text": "war Sebuel, der Sohn Gersoms, des Sohns Moses, Fürst uber die Schatze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136315176026114",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "25",
    "text": "Aber sein Bruder Elieser hatte einen Sohn Rehabja, des Sohn war Jesaja, des Sohn war Joram, des Sohn war Sichri, des Sohn war Selomith.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138136315716960258",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "26",
    "text": "Derselbe Selomith und seine Bruder waren fiber alle Schatze der Geheiligten, welche der Konig David heiligte, und die obersten Vater unter den Obersten fiber tausend und uber hundert und die Obersten im Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136316260155394",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "27",
    "text": "Von Streiten und Rauben hatten sie es geheiliget, zu bessern das Haus des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138136316782116866",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "28",
    "text": "Auch alles, was Samuel, der Seher, und Saul, der Sohn Kis, und Abner, der Sohn Ners, und Joab, der Sohn Zerujas, geheiliget hatten, alles Geheiligte war unter der Hand Selomiths und seiner Brüder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136317333831682",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "29",
    "text": "Unter den Jezehariten war Chenanja mit seinen Sohnen zum Werk draulien fiber Israel, Amtleute und Richter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138136317869686786",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "30",
    "text": "Unter den Hebroniten aber war Hasabja und seine Bruder, fleißige Leute, tausend und siebenhundert, fiber das Amt Israels diesseit des Jordans, gegen Abend, zu allerlei Geschaft des HERRN und zu dienen dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138136318423367682",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "31",
    "text": "Item, unter den Hebroniten war Jeria, der Vornehmste unter den Hebroniten seines Geschlechts unter den Vatern. Es wurden aber unter ihnen gesucht und funden im vierzigsten Jahrdes Konigreichs Davids fleißige Manner zu Jaeser in Gilead,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138136318936547330",
    "book": "firstchronicles                    ",
    "chapter": "26",
    "verse": "32",
    "text": "und ihre Brüder, fleißige Manner, zweitausend und siebenhundert oberste Vater. Und David setzte sie fiber die Rubeniter, Gaditerund den halben Stamm Manasse zu alien Handeln Gottes und des Koniges.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]