[
  {
    "id": "1138150124014829570",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "1",
    "text": "Es war aber ein Mann zu Casarea mit Namen Cornelius, ein Hauptmann von der Schar, die da heiftt die welsche,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150124557041666",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "2",
    "text": "gottselig und gottesfurchtig samt seinem ganzen Hause und gab dem Volk viel Almosen und betete immer zu Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150125087817730",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "3",
    "text": "Der sah in einem Gesichte offenbarlich urn die neunte Stunde am Tage einen Engel Gottes zu ihm eingehen, der sprach zu ihm: Cornelius!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150125620101122",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "4",
    "text": "Er aber sah ihn an, erschrak und sprach: Herr, was ist's? Er aber sprach zu ihm: Dein Gebet und deine Almosen sind hinaufkommen ins Gedachtnis vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150126139211778",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "5",
    "text": "Und nun sende Manner gen Joppe und laft fordern Simon mit dem Zunamen Petrus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150126694236162",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "6",
    "text": "welcher ist zur Herberge bei einem Gerber Simon, des Haus am Meer liegt; der wird dir sagen, was du tun sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150127241986050",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "7",
    "text": "Und da der Engel, der mit Cornelius redete, hinweggegangen war, rief er zwei seiner Hausknechte und einen gottesfurchtigen Kriegsknecht von denen, die auf ihn warteten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150127791112194",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "8",
    "text": "und erzahlete es ihnen alles und sandte sie gen Joppe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150128356655106",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "9",
    "text": "Des andern Tages, da diese auf dem Wege waren und nahe zur Stadt kamen, stieg Petrus hinauf auf den Soller, zu beten, urn die sechste Stunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150128932421634",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "10",
    "text": "Und als er hungrig ward, wollte er essen. Da sie ihm aber zubereiteten, ward er entzuckt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150129456676866",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "11",
    "text": "und sah den Himmel aufgetan und herniederfahren zu ihm ein Gefaft wie ein graft leinen Tuch, an vier Zipfeln gebunden, und ward niedergelassen auf die Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150129971363842",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "12",
    "text": "Darinnen waren allerlei vierfuftige Tiere der Erde und wilde Tiere und Gewürm und Vogel des Himmels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150130484117506",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "13",
    "text": "Und geschah eine Stimme zu ihm: Stehe auf, Petrus, schlachte und ift!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150131020169218",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "14",
    "text": "Petrus aber sprach: 0 nein, Herr; denn ich habe noch nie etwas Gemeines Oder Unreines gegessen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150131556712450",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "15",
    "text": "Und die Stimme sprach zum andernmal zu ihm: Was Gott gereiniget hat, das mache du nicht gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150132107575298",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "16",
    "text": "Und das geschah zu drei Malen; und das Gefaft ward wieder aufgenommen gen Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150132641529858",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "17",
    "text": "Als aber Petrus sich in sich selbst bekummerte, was das Gesicht ware, das er gesehen hatte, siehe, da fragten die Manner, von Cornelius gesandt, nach dem Hause Simons und stunden an der Tur,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150133176860674",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "18",
    "text": "riefen und forscheten, ob Simon mit dem Zunamen Petrus allda zur Herberge ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150133710192642",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "19",
    "text": "Indem aber Petrus sich besinnet uber dem Gesichte, sprach der Geistzu ihm: Siehe, drei Manner suchen dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150134284550146",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "20",
    "text": "Aber stehe auf, steige hinab und zieh mit ihnen und zweifle nichts; denn ich habe sie gesandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150134835249154",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "21",
    "text": "Da stieg Petrus hinab zu den Mannern, die von Cornelius zu ihm gesandt waren, und sprach: Siehe, ich bin's, den ihr suchet; was ist die Sache, darum ihr hier seid?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150135382179842",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "22",
    "text": "Sie aber sprachen: Cornelius, der Hauptmann, ein frommer und gottesfurchtiger Mann und gutes Geruchts bei dem ganzen Volk der Juden, hat einen Befehl empfangen vom heiligen Engel, daß er dich sollte fordern lassen in sein Haus und Worte von dir horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150135916888066",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "23",
    "text": "Da riefersie hinein und herbergete sie. Des andern Tages zog Petrus aus mit ihnen, und etliche Bruder von Joppe gingen mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150136451792898",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "24",
    "text": "Und des andern Tages kamen sie gen Casarea. Cornelius aber wartete auf sie und rief zusammen seine Verwandten und Freunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150136967856130",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "25",
    "text": "Und als Petrus hineinkam, ging ihm Cornelius entgegen und fiel zu seinen Füften und betete ihn an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150137509609474",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "26",
    "text": "Petrus aber richtete ihn auf und sprach: Stehe auf; ich bin auch ein Mensch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150138019119106",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "27",
    "text": "Und als er sich mit ihm besprochen hatte, ging er hinein und fand ihrer viel, die zusammenkommen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150138525515778",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "28",
    "text": "Und er sprach zu ihnen: Ihr wisset, wie es ein ungewohnet Ding ist einem judischen Mann, sich zu tun Oder zu kommen zu einem Fremdling; aber Gott hat mir gezeiget, keinen Menschen gemein Oder unrein zu heiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150139114848258",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "29",
    "text": "Darum habe ich mich nicht geweigert zu kommen, als ich bin hergefordert. So frage ich euch nun, warum ihr mich habt lassen fordern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150139640971266",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "30",
    "text": "Cornelius sprach: Ich habe vier Tage gefastet bis an diese Stunde, und urn die neunte Stunde betete ich in meinem Hause. Und siehe, da trat ein Mann vor mich in einem hellen Kleide                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150140160606210",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "31",
    "text": "und sprach: Cornelius, dein Gebet ist erhoret, und deiner Almosen ist gedacht worden vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150140705341442",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "32",
    "text": "So sende nun gen Joppe und laft herrufen einen Simon mit dem Zunamen Petrus, welcher ist zur Herberge in dem Hause des Gerbers Simon an dem Meer; der wird dir, wenn er kommt, sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150141278027778",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "33",
    "text": "Da sandte ich von Stund' an zu dir. Und du hast wohl getan, daß du kommen bist. Nun sind wir alle hier gegenwartig vor Gott, zu horen alles, was dir von Gott befohlen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150141814538242",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "34",
    "text": "Petrus aber tat seinen Mund auf und sprach: Nun erfahre ich mit der Wahrheit, daß Gott die Person nicht ansiehet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150142391648258",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "35",
    "text": "sondern in allerlei Volk, wer ihn furchtet und recht tut, der ist ihm angenehm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150142949949442",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "36",
    "text": "Ihr wisset wohl von der Predigt, die Gott zu den Kindern Israel gesandt hat, und verkundigen lassen den Frieden durch Jesum Christum ( welcher ist ein Herr fiber alles),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150143505989634",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "37",
    "text": "die durchs ganze judische Land geschehen ist und angefangen in Galilaa nach der Taufe, die Johannes predigte:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150144070057986",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "38",
    "text": "wie Gott denselbigen Jesum von Nazareth gesalbet hat mit dem Heiligen Geiste und Kraft; der umhergezogen ist und hat wohlgetan und gesund gemacht alle, die vom Teufel überwaltiget waren; denn Gott war mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150144611090434",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "39",
    "text": "Und wir sind Zeugen alles des, was er getan hat im judischen Lande und zu Jerusalem. Den haben sie getotet und an ein Holz gehanget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150145162182658",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "40",
    "text": "Denselbigen hat Gott auferwecket am dritten Tage und ihn lassen offenbar werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150145717174274",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "41",
    "text": "nicht allem Volk, sondern uns, den vorerwahlten Zeugen von Gott, die wir mit ihm gegessen und getrunken haben, nachdem er auferstanden ist von den Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150146255945730",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "42",
    "text": "Und er hat uns geboten, zu predigen dem Volk und zu zeugen, daß er ist verordnet von Gott ein Richter der Lebendigen und der Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150146784296962",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "43",
    "text": "Von diesem zeugen alle Propheten, daß durch seinen Namen alle, die an ihn glauben, Vergebung der Sünden empfangen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150147332210690",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "44",
    "text": "Da Petrus noch diese Worte redete, fiel der Heilige Geist auf alle, die dem Wort zuhoreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150147860037634",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "45",
    "text": "Und die Glaubigen aus der Beschneidung, die mit Petrus kommen waren, entsetzten sich, daß auch auf die Heiden die Gabe des Heiligen Geistes ausgegossen ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150148388716546",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "46",
    "text": "Denn sie horeten, daß sie mit Zungen redeten und Gott hoch preiseten. Da antwortete Petrus:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150148921786370",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "47",
    "text": "Mag auch jemand das Wasserwehren, daß diese nicht getaufet werden, die den Heiligen Geist empfangen haben gleichwie auch wir?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150149463572482",
    "book": "acts                               ",
    "chapter": "10",
    "verse": "48",
    "text": "Und befahl, sie zu taufen in dem Namen des Herm. Da baten sie ihn, daß er etliche Tage dabliebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]