[
  {
    "id": "1138150149988417538",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "1",
    "text": "Es kam aber vor die Apostel und Bruder, die in dem judischen Lande waren, daß auch die Heiden hatten Gottes Wort angenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150150511624194",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "2",
    "text": "Und da Petrus hinaufkam gen Jerusalem, zankten mit ihm, die aus der Beschneidung waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150151061078018",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "3",
    "text": "und sprachen: Du bist eingegangen zu den Mannern, die Vorhaut haben, und hast mit ihnen gegessen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150151606697986",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "4",
    "text": "Petrus aber hub an und erzahlte es ihnen nacheinander her und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150152133804034",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "5",
    "text": "Ich war in der Stadt Joppe im Gebet und war entzückt und sah ein Gesicht, namlich ein Gefaß herniederfahren wie ein groß leinen Tuch mit vier Zipfeln und niedergelassen vom Himmel, und kam bis zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150152667201538",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "6",
    "text": "Darein sah ich und ward gewahr und sah vierfußige Tiere der Erde und wilde Tiere und Gewürm und Vogel des Himmels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150153199321090",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "7",
    "text": "Ich horete aber eine Stimme, die sprach zu mir: Stehe auf, Petrus, schlachte und iß!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150153724428290",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "8",
    "text": "Ich aber sprach: 0 nein, Herr; denn es ist nie kein Gemeines noch Unreines in meinen Mund gegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150154255564802",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "9",
    "text": "Aber die Stimme antwortete mir zum andernmal vom Himmel: Was Gott gereiniget hat, das mache du nicht gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150154797842434",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "10",
    "text": "Dasgeschah aberdreimal; und ward alles wieder hinauf gen Himmel gezogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150155340447746",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "11",
    "text": "Und siehe, von Stund' an stunden drei Manner vor dem Hause, darinnen ich war, gesandt von Casarea zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150155878105090",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "12",
    "text": "Der Geist aber sprach zu mir, ich sollte mit ihnen gehen und nicht zweifeln. Es kamen aber mit mir diese sechs Bruder, und wir gingen in des Mannes Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150156401344514",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "13",
    "text": "Und er verkundigte uns, wie ergesehen hatte einen Engel in seinem Hause stehen, derzu ihm gesprochen hatte: Sende Manner gen Joppe und laß fordern den Simon mit dem Zunamen Petrus;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150156933267458",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "14",
    "text": "derwird dir Wortesagen, dadurch du selig werdest und dein ganzes Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150157480165378",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "15",
    "text": "Indem aber ich anting zu reden, fiel der Heilige Geist auf sie gleichwie auf uns am ersten Anfang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150158039908354",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "16",
    "text": "Da dachte ich an das Wort des Herrn, als er sagte: Johannes hat mit Wasser getauft; ihr aber sollt mit dem Heiligen Geist getauft werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150158575697922",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "17",
    "text": "So nun Gott ihnen gleiche Gaben gegeben hat wie auch uns, die da glauben an den Herrn Jesus Christus, werwar ich, daß ich konnte Gottwehren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150159113584642",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "18",
    "text": "Da sie das horeten, schwiegen sie stille und lobeten Gott und sprachen: So hat Gott auch den Heiden Buße gegeben zum Leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150159636365314",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "19",
    "text": "Die aber zerstreuet waren in der Trubsal, so sich uber Stephanus erhub, gingen umher bis gen Phonizien und Zypern und Antiochien und redeten das Wort zu niemand denn allein zu den Juden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150160171106306",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "20",
    "text": "Es waren aber etliche unter ihnen, Manner von Zypern und Kyrene, die kamen gen Antiochien und redeten auch zu den Griechen und predigten das Evangelium vom Herrn Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150160730292226",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "21",
    "text": "Und die Hand des Herrn war mit ihnen, und eine große Zahl ward glaubig und bekehrete sich zu dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150161265459202",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "22",
    "text": "Es kam aber diese Rede von ihnen vor die Ohren der Gemeinde zu Jerusalem; und sie sandten Barnabas, daß er hinginge bis gen Antiochien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150161785946114",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "23",
    "text": "welcher, da er hinkommen war und sah die Gnade Gottes, ward er froh und ermahnete sie alle, daß sie mit festem Herzen an dem Herrn bleiben woliten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150162343657474",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "24",
    "text": "Denn er war ein frommer Mann, voll Heiligen Geistes und Glaubens. Und es ward ein groß Volk dem Herrn zugetan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150162887737346",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "25",
    "text": "Barnabas aber zog aus gen Tarsus, Saulus wieder zu suchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150163423559682",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "26",
    "text": "Und da er ihn fand, führete er ihn gen Antiochien. Und sie blieben bei der Gemeinde ein ganzes Jahr und lehreten viel Volks; daher die Junger am ersten zu Antiochien Christen genannt wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150163970392066",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "27",
    "text": "In denselbigen Tagen kamen Propheten von Jerusalem gen Antiochien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150164511031298",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "28",
    "text": "Und einer unter ihnen, mit Namen Agabus, stund auf und deutete durch den Geist eine große Teurung, die da kommen sollte uber den ganzen Kreis der Erde, welche geschah unter dem Kaiser Claudius.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150165025128450",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "29",
    "text": "Aber unter den Jungern beschloß ein jeglicher, nachdem ervermochte, zu senden eine Handreichung den Brudern, die in Judaa wohneten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150165537783810",
    "book": "acts                               ",
    "chapter": "11",
    "verse": "30",
    "text": "wie sie denn auch taten und schickten's zu den Altesten durch die Hand Barnabas und Saulus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]