[
  {
    "id": "1138150166066036738",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "1",
    "text": "Urn dieselbige Zeit legte der Konig Herodes die Hande an etliche von der Gemeinde, sie zu peinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150166589571074",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "2",
    "text": "Er totete aber Jakobus, den Bruder des Johannes, mit dem Schwert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150167135649794",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "3",
    "text": "Und da er sah, daß es den Juden gefiel, fuhr er fort und fing Petrus auch. Es waren aber eben die Tage der süßen Brote.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150167689789442",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "4",
    "text": "Da er ihn nun griff, legte er ihn ins Gefangnis und uberantwortete ihn vier Vierteilen Kriegsknechten, ihn zu bewahren, und gedachte, ihn nach Ostern dem Volkvorzustellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150168223711234",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "5",
    "text": "Und Petrus ward zwar im Gefangnis gehalten; aber die Gemeinde betete ohne Aufhoren fur ihn zu Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150168740495362",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "6",
    "text": "Und da ihn Herodes wollte vorstellen, in derselbigen Nacht schlief Petrus zwischen zwei Kriegsknechten, gebunden mit zwo Ketten, und die Hüter vor der Tur huteten das Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150169282805762",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "7",
    "text": "Und siehe, der Engel des Herrn kam daher, und ein Licht schien in dem Gemach; und schlug Petrus an die Seite und weckte ihn auf und sprach: Stehe behende auf! Und die Ketten fielen ihm von seinen Handen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150169811451906",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "8",
    "text": "Und der Engel sprach zu ihm: Gurte dich und tu deine Schuhe an! Und er tat also. Und er sprach zu ihm: Wirf deinen Mantel urn dich und folge mir nach!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150170347208706",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "9",
    "text": "Und er ging hinaus und folgte ihm und wußte nicht, daß ihm wahrhaftig solches geschahe durch den Engel, sondern es deuchte ihn, ersahe ein Gesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150170878476290",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "10",
    "text": "Sie gingen aberdurch die erste und andere Hut und kamen zu der eisernen Tur, welche zur Stadt tub ret; die tat sich ihnen von selber auf. Und traten hinaus und gingen hin eine Gasse lang; und also bald schied der Engel von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150171419017218",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "11",
    "text": "Und da Petrus zu sich selber kam, sprach er: Nun weili ich wahrhaftig, daß der Herr seinen Engel gesandt hat und mich errettet aus der Hand des Herodes und von allem Warten des judischen Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150171932557314",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "12",
    "text": "Und alser sich besann, kam er vor das Haus Marias, der Mutter des Johannes, der mit dem Zunamen Markus hieli, da viele beieinanderwaren und beteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150172484173826",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "13",
    "text": "Als aber Petrus an die Tur klopfete des Tores, trat hervor eine Magd, zu horchen, mit Namen Rhode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150173009117186",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "14",
    "text": "Und als sie des Petrus Stimme erkannte, tat sie das Tor nicht auf vor Freuden, lief aber hinein und verkundigte es ihnen, Petrus stunde vor dem Tor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150173517971458",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "15",
    "text": "Sie abersprachen zu ihr: Du bist unsinnig. Sie aber bestand darauf, es ware also. Sie sprachen: Es istsein Engel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150174047535106",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "16",
    "text": "Petrus aber klopfete weiter an. Da sie aber auftaten, sahen sie ihn und entsetzten sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150174574739458",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "17",
    "text": "Er aber winkete ihnen mit der Hand, zu schweigen, und erzahlte ihnen, wie ihn der Herr hatte aus dem Gefangnis gefuhret, und sprach: Verkundiget dies Jakobus und den Brudern. Und ging hinaus und zog an einen andern Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150175081922562",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "18",
    "text": "Da es aber Tag ward, ward nicht eine kleine Bekummernis unter den Kriegsknechten, wie es doch mit Petrus gegangen ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150175600443394",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "19",
    "text": "Herodes aber, da er ihn forderte und nicht fand, liefi er die Hüter rechtfertigen und hieli sie wegfuhren und zog von Judaa hinab gen Casarea und hielt allda sein Wesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150176159399938",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "20",
    "text": "Denn ergedachte, wider die von Tyrus und Sidon zu kriegen. Sie aber kamen einmutiglich zu ihm und uberredeten des Konigs Kammerer, Blastus, und baten urn Frieden, darum daß ihre Lande sich nahren muliten von des Konigs Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150176676937730",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "21",
    "text": "Aber auf einen bestimmten Tag tat Herodes das konigliche Kleid an, setzte sich auf den Richterstuhl und tat eine Rede zu ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150177204436994",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "22",
    "text": "Das Volk aber rief zu: Das ist Gottes Stimme und nicht eines Menschen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150177748713474",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "23",
    "text": "Alsbald schlug ihn der Engel des Herrn, darum daß er die Ehre nicht Gott gab, und ward gefressen von den Wurmern und gab den Geist auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150178317336578",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "24",
    "text": "Das Wort Gottes aber wuchs und mehrete sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150178836381698",
    "book": "acts                               ",
    "chapter": "12",
    "verse": "25",
    "text": "Barnabas aber und Saulus kamen wieder gen Jerusalem und uberantworteten die Handreichung und nahmen mit sich Johannes mit dem Zunamen Markus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]