[
  {
    "id": "1138150207143215106",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "1",
    "text": "Es geschah aber zu Ikonien, daß sie zusammenkamen und predigten in der Juden Schule, also daß eine grofte Menge der Juden und der Griechen glaubig ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150207691849730",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "2",
    "text": "Die unglaubigen Juden aber erweckten und entrüsteten die Seelen der Heiden wider die Brüder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150208225214466",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "3",
    "text": "So hatten sie nun ihr Wesen daselbst eine lange Zeit und lehreten frei im Herm, welcher bezeugete das Wort seiner Gnade und lieft Zeichen und Wunder geschehen durch ihre Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150208751239170",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "4",
    "text": "Die Menge aber der Stadt spaltete sich; etliche hielten's mit den Juden und etliche mit den Aposteln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150209269792770",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "5",
    "text": "Da sich aber ein Sturm erhub der Heiden und der Juden und ihrer Obersten, sie zu schmahen und zu steinigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150209816723458",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "6",
    "text": "wurden sie des inne und entflohen in die Stadte des Landes Lykaonien, gen Lystra und Derbe und in die Gegend umher                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150210346352642",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "7",
    "text": "und predigten daselbst das Evangelium.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150211390275586",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "8",
    "text": "Und eswarein Mann zu Lystra, der muftte sitzen; denn er hatte bose Füfte und war lahm von Mutterleibe, der noch nie gewandelt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150211914170370",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "9",
    "text": "Der horete Paulus reden. Und als er ihn ansah und merkte, daß er glaubte, ihm mochte geholfen werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150212468867074",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "10",
    "text": "sprach er mit lauter Stimme: Stehe aufrichtig aufdeine Fufte! Und er sprang auf und wandelte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150213026054146",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "11",
    "text": "Da aber das Volk sah, was Paulus getan hatte, huben sie ihre Stimme auf und sprachen auf lykaonisch: Die Gottersind den Menschen gleich worden und zu uns herniederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150213566627842",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "12",
    "text": "Und nenneten Barnabas Jupiter und Paulus Mercurius, dieweil er das Wort fuhrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150214112182274",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "13",
    "text": "Der Priester aber Jupiters, der vor ihrer Stadt war, brachte Ochsen und Kranze vor das Tor und wollte opfern samt dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150214617104386",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "14",
    "text": "Da das die Apostel, Barnabas und Paulus, horeten, zerrissen sie ihre Kleider und sprangen unter das Volk, schrieen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150215158169602",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "15",
    "text": "und sprachen: Ihr Manner, was machetihr da? Wir sind auch sterbliche Menschen gleichwie ihr und predigen euch das Evangelium, daß ihreuch bekehren sollt von diesen falschen zu dem lebendigen Gott, welcher gemacht hat Himmel und Erde und das Meer und alles, was drinnen ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150215704444930",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "16",
    "text": "der in vergangenen Zeiten hat lassen alle FHeiden wandeln ihre eigenen Wege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150216231452674",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "17",
    "text": "Und zwar hat er sich selbst nicht unbezeuget gelassen, hat uns viel Gutes getan und vom Himmel Regen und fruchtbare Zeiten gegeben, unsere Herzen erfullet mit Speise und Freude.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150216747810818",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "18",
    "text": "Und da sie das sagten, stilleten sie kaum das Volk, daß sie ihnen nicht opferten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150217290711042",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "19",
    "text": "Es kamen aber dahin Juden von Antiochien und Ikonien und uberredeten das Volk und steinigten Paulus und schleiften ihn zur Stadt hinaus, meineten, erware gestorben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150217838362626",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "20",
    "text": "Da ihn aber die Junger umringeten, stund er auf und ging in die Stadt. Und auf den andern Tag ging er aus mit Barnabas gen Derbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150218373398530",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "21",
    "text": "Und predigten derselbigen Stadt das Evangelium und unterweiseten ihrer viel und zogen wieder gen Lystra und Ikonien und Antiochien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150218903584770",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "22",
    "text": "starketen die Seelen der Junger und ermahneten sie, daß sie im Glauben blieben, und daß wir durch viel Trubsal mussen in das Reich Gottes gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150219437998082",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "23",
    "text": "Und sie ordneten ihnen hin und her Alteste in den Gemeinden, beteten und fasteten und befahlen sie dem Herrn, an den sie glaubig worden waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150219956289538",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "24",
    "text": "Und zogen durch Pisidien und kamen nach Pamphylien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150220478513154",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "25",
    "text": "Und redeten das Wort zu Perge und zogen hinab gen Attalien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150221005717506",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "26",
    "text": "Und von dannen schifften sie gen Antiochien, von dannen sie verordnet waren durch die Gnade Gottes zu dem Werk, das sie hatten ausgerichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150221567361026",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "27",
    "text": "Da sie aber hinkamen, versammelten sie die Gemeinde und verkundigten, wie viel Gott mit ihnen getan hatte, und wie er den Heiden hatte die Tur des Glaubens aufgetan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150222073561090",
    "book": "acts                               ",
    "chapter": "14",
    "verse": "28",
    "text": "Sie hatten aber ihr Wesen allda nicht eine kleine Zeit bei den Jungern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]