[
  {
    "id": "1138150266002604034",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "1",
    "text": "Da sie aber durch Amphipolis und Apollonia reiseten, kamen sie gen Thessalonich. Da war eine Judenschule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150266537115650",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "2",
    "text": "Nachdem nun Paulus gewohnet war ging erzu ihnen hinein und redete mit ihnen an drei Sabbaten aus der Schrift,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150267077689346",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "3",
    "text": "tat sie ihnen auf und legte es ihnen vor, daß Christus mulite leiden und auferstehen von den Toten, und daß, dieser Jesus, den ich (sprach er) euch verkundige, ist der Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150267596046338",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "4",
    "text": "Und etliche unter ihnen fielen ihm zu und geselleten sich zu Paulus und Silas, auch der gottesfurchtigen Griechen eine große Menge, dazu der vornehmsten Weiber nicht wenig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150268124659714",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "5",
    "text": "Aber die halsstarrigen Juden neideten und nahmen zu sich etliche boshaftige Manner Pobelvolks, machten eine Rotte und richteten einen Aufruhr in der Stadt an und traten vor das Haus Jasons und suchten sie zu fuhren unter das gemeine Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150268672376834",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "6",
    "text": "Da sie aber sie nicht fanden, schleiften sie den Jason und etliche Brüder vor die Obersten der Stadt und schrieen: Diese, die den ganzen Weltkreis erregen, sind auch herkommen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150269182705666",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "7",
    "text": "die herberget Jason; und diese alle handeln wider des Kaisers Gebot, sagen, ein anderer sei der Konig, namlich Jesus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150269709385730",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "8",
    "text": "Sie bewegeten aber das Volk und die Obersten der Stadt, die solches horeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150270228299778",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "9",
    "text": "Und da sie Verantwortung von Jason und den andern empfangen hatten, lieüen sie sie los.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150270726144002",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "10",
    "text": "Die Brüder aber fertigten alsobald ab bei der Nacht Paulus und Silas gen Beroa. Da sie dahinkamen, gingen sie in die Judenschule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150271260753922",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "11",
    "text": "Denn sie waren die edelsten unter denen zu Thessalonich; die nahmen das Wort auf ganz williglich und forscheten taglich in der Schrift, ob sich's also verhielte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150271776980994",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "12",
    "text": "So glaubten nun viel aus ihnen, auch der griechischen ehrbaren Weiber und Manner nicht wenig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150272287571970",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "13",
    "text": "Als aber die Juden zu Thessalonich erfuhren, daß auch zu Beroa das Wort Gottes von Paulus verkundiget würde, kamen sie und bewegten auch aildadas Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150272825556994",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "14",
    "text": "Aber da fertigten die Brüder Paulus alsobald ab, da(S er ging bis an das Meer; Silas aber und Timotheus blieben da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150273350074370",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "15",
    "text": "Die aber Paulus geleiteten, fuhreten ihn bis gen Athen. Und als sie Befehl empfingen an den Silas und Timotheus, daß sie aufs schierste zu ihm kamen, zogen sie hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150273863876610",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "16",
    "text": "Da aber Paulus ihrer zu Athen wartete, ergrimmete sein Geist in ihm, da er sah die Stadt so gar abgottisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150274393669634",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "17",
    "text": "Und er redete zwarzu den Juden und Gottesfurchtigen in der Schule, auch auf dem Markt alle Tage zu denen, die sich herzufanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150274923495426",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "18",
    "text": "Etliche aber der Epikurer und Stoiker Philosophen zankten mit ihm; und etliche sprachen: Was will dieser Lotterbube sagen? Etliche aber: Es siehet, als wollte er neue Gotter verkündigen. Das machte, er hatte das Evangelium von Jesu und von der Auferstehung ihnen verkundigt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150275481305090",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "19",
    "text": "Sie nahmen ihn aber und fuhreten ihn auf den Richtplatz und sprachen: Konnen wirauch erfahren, was das fur eine neue Lehre sei, die du lehrest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150276030169090",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "20",
    "text": "Denn du bringest etwas Neues vor unsere Ohren; so wollten wir gerne wissen, was das sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150276580179970",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "21",
    "text": "Die Athener aber alle, auch die Auslander und Gaste, waren gerichtet auf nichts anderes, denn etwas Neues zu sagen Oder zu horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150277113020418",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "22",
    "text": "Paulus aber stund mitten auf dem Richtplatz und sprach: Ihr Manner von Athen, ich sehe euch, daß ihr in alien Stricken allzu aberglaubisch seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150277649727490",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "23",
    "text": "Ich bin herdurchgegangen und habe gesehen eure Gottesdienste und fand einen Altar, darauf war geschrieben: Dem unbekannten Gott. Nun verkündige ich euch denselbigen, dem ihr unwissend Gottesdienst tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150278181945346",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "24",
    "text": "Gott, der die Welt gemacht hat und alles, was drinnen ist, sintemal erein Herr ist Himmels und der Erde, wohnet er nicht in Tempeln mit Handen gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150278709837826",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "25",
    "text": "Sein wird auch nicht von Menschenhanden gepfleget, als der jemandes bedürfe, so er selber jedermann Leben und Odem allenthalben gibt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150279234224130",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "26",
    "text": "Und hat gemacht, daß von einem Blut aller Menschen Geschlechter auf dem ganzen Erdboden wohnen, und hat Ziel gesetzt, zuvor versehen, wie lang und weit sie wohnen sollen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150279787216898",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "27",
    "text": "daß sie den Herrn suchen sollten, ob sie doch ihn fühlen und finden mochten. Und zwar er ist nicht feme von einem jeglichen unter uns;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150280310456322",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "28",
    "text": "denn in ihm leben, weben und sind wir, als auch etliche Poeten bei euch gesagt haben: Wir sind seines Geschlechts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150280862924802",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "29",
    "text": "So wir denn gottliches Geschlechts sind, sollen wir nicht meinen, die Gottheit sei gleich den guldenen, silbernen und steinernen Bildern, durch menschliche Gedanken gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150281399009282",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "30",
    "text": "Und zwar hat Gott die Zeit der Unwissenheit übersehen; nun aber gebeut er alien Menschen an alien Enden, Buße zu tun,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150281915138050",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "31",
    "text": "darum daß er einen Tag gesetzt hat, auf welchen er richten will den Kreis des Erdbodens mit Gerechtigkeit durch einen Mann, in welchem er’s beschlossen hat, und jedermann vorhalt den Glauben, nachdem er ihn hat von den Toten auferweckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150282448764930",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "32",
    "text": "Da sie horeten die Auferstehung der Toten, da hatten’s etliche ihren Spott; etliche aber sprachen: Wir wollen dich davon weiter horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150283017977858",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "33",
    "text": "Also ging Paulus von ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150283556061186",
    "book": "acts                               ",
    "chapter": "17",
    "verse": "34",
    "text": "Etliche Manner aber hingen ihm an und wurden glaubig, unter welchen war Dionysius, einer aus dem Rat, und ein Weib mit Namen Damaris und andere mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]