[
  {
    "id": "1138150298962624514",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "1",
    "text": "Es geschah aber, da Apollos zu Korinth war, daß Paulus durchwandelte die obern Lander und kam gen Ephesus und fand etliche Junger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150299478163458",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "2",
    "text": "Zu denen sprach er: Habt ihr den Heiligen Geist empfangen, da ihr glaubig worden seid? Sie sprachen zu ihm: Wir haben auch nie gehort, ob ein Heiliger Geist sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150300019490818",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "3",
    "text": "Und er sprach zu ihnen: Worauf seid ihr denn getauft? Sie sprachen: Auf die Taufe des Johannes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150300529983490",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "4",
    "text": "Paulus aber sprach: Johannes hat getauft mit der Taufe der Buüe und sagte dem Volk, daü sie sollten glauben an den, der nach ihm kommen sollte, das ist, an Jesum, daü der Christus sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150301064626178",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "5",
    "text": "Da sie das horeten, lielien sie sich taufen auf den Namen des Herrn Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150301604085762",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "6",
    "text": "Und da Paulus die Hande auf sie legete, kam der Heilige Geist auf sie und redeten mit Zungen und weissageten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150302151901186",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "7",
    "text": "Und aller der Manner waren bei zwolfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150302705647618",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "8",
    "text": "Er ging aber in die Schule und predigte frei drei Monden lang, lehrete und beredete sie von dem Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150303222202370",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "9",
    "text": "Da aber etliche verstockt waren und nicht glaubten und ubel redeten von dem Wege vor der Menge, wich er von ihnen und sonderte ab die Junger und redete taglich in der Schule eines, der hiefi Tyrannus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150303745933314",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "10",
    "text": "Und dasselbige geschah zwei Jahre lang, also daß alle, die in Asien wohneten, das Wort des Herrn Jesu horeten, beide, Juden und Griechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150304273694722",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "11",
    "text": "Und Gottwirkete nicht geringe Taten durch die Hande des Paulus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150304817840130",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "12",
    "text": "also daß sie auch von seiner Haut die Schweilituchlein und Koller über die Kranken hielten, und die Seuchen von ihnen wichen, und die bosen Geister von ihnen ausfuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150305366540290",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "13",
    "text": "Es unterwanden sich aber etliche der umlaufenden Juden, die da Beschworer waren, den Namen des Herrn Jesu zu nennen uber die da bose Geister hatten, und sprachen: Wir beschworen euch bei Jesu, den Paulus prediget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150305900593154",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "14",
    "text": "Es waren ihrer aber sieben Sohne eines Juden, Skeva, des Hohenpriesters, die solches taten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150306418458626",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "15",
    "text": "Aber der bose Geist antwortete und sprach: Jesum kenne ich wohl, und Paulus weili ich wohl; wer seid ihr aber?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150306950545410",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "16",
    "text": "Und der Mensch, in dem der bose Geist war, sprang auf sie und ward ihrer machtig und warf sie unter sich, also daß sie nackend und verwundet aus demselbigen Hause entflohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150307477127170",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "17",
    "text": "Dasselbige aber ward kund alien, die zu Ephesus wohneten, beide, Juden und Griechen; und fiel eine Furcht uber sie alle, und der Name des Herrn Jesu ward hochgelobet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150308035690498",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "18",
    "text": "Es kamen auch viel derer, die glaubig waren worden, und bekannten und verkundigten, was sie ausgerichtet hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150308549820418",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "19",
    "text": "Viele aber, die da vorwitzige Kunst getrieben hatten, brachten die Bucher zusammen und verbrannten sie offentlich und uberrechneten, was sie wert waren, und fanden des Geldes fünfzigtausend Groschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150309089345538",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "20",
    "text": "Also machtig wuchs das Wort des Herrn und nahm uberhand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150309655576578",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "21",
    "text": "Da das ausgerichtet war, setzte sich Paulus vor im Geiste, durch Mazedonien und Achaja zu reisen und gen Jerusalem zu wandeln, und sprach: Nach dem, wenn ich daselbst gewesen bin, muli ich auch Rom sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150310192119810",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "22",
    "text": "Und sandte zwei, die ihm dieneten, Timotheus und Erastus, nach Mazedonien; eraber verzog eine Weile in Asien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150310735314946",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "23",
    "text": "Es erhub sich aber urn dieselbige Zeit eine nicht kleine Bewegung uber diesem Wege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150311321862146",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "24",
    "text": "Denn einer mit Namen Demetrius, ein Goldschmied, der machte der Diana silberne Tempel und wandte denen vom Handwerk nicht geringen Gewinst zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150311867056130",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "25",
    "text": "Dieselbigen versammelte er und die Beiarbeiter desselbigen Handwerks und sprach: Liebe Manner, ihr wisset, daß wir grolien Zugang von diesem Handel haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150312402616322",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "26",
    "text": "Und ihr sehet und horet, daß nicht allein zu Ephesus, sondern auch fast in ganz Asien dieser Paulus viel Volks abfallig macht, uberredet und spricht: Es sind nicht Gotter, welche von Handen gemacht sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150312939225090",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "27",
    "text": "Aber es will nicht allein unserm Handel dahin geraten, daß er nichts gelte, sondern auch der Tempel der grolien Gottin Diana wird fur nichts geachtet, und wird dazu ihre Majestat untergehen, welcher doch ganz Asien und der Weltkreis Gottesdienst erzeiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150313471246338",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "28",
    "text": "Als sie das horeten, wurden sie voll Zorns, schrieen und sprachen: Groli ist die Diana der Epheser!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150313996222466",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "29",
    "text": "Und die ganze Stadtward voll Getummels. Sie sturmeten aber einmutiglich zu dem Schauplatz und ergriffen Gajus und Aristarchus aus Mazedonien, des Paulus Gefahrten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150314523885570",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "30",
    "text": "Da aber Paulus wollte unter das Volk gehen, lielien's ihm die Junger nicht zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150315081433090",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "31",
    "text": "Auch etliche der Obersten in Asien, die des Paulus gute Freunde waren, sandten zu ihm und ermahneten ihn, daß ersich nicht begabe auf den Schauplatz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150315616141314",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "32",
    "text": "Etliche schrieen so, etliche ein anderes, und war die Gemeinde irre, und die meisten wuliten nicht, warum sie zusammenkommen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150316134825986",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "33",
    "text": "Etliche aber vom Volk zogen Alexander hervor, da ihn die Juden hervorstielien. Alexander aber winkete mit der Hand und wollte sich vor dem Volk verantworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150316657082370",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "34",
    "text": "Da sie aber innewurden, daß er ein Jude war, erhub sich eine Stimme von alien und schrieen bei zwo Stunden: Groli ist die Diana der Epheser!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150317170655234",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "35",
    "text": "Da aber der Kanzler das Volk gestillet hatte, sprach er: Ihr Manner von Ephesus, welcher Mensch ist, der nicht wisse, daß die Stadt Ephesus sei eine Pflegerin der grolien Gottin Diana und des himmlischen Bildes?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150317692846082",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "36",
    "text": "Weil nun das unwidersprechlich ist, so sollt ihr ja stille sein und nichts Unbedachtiges handeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150318193213442",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "37",
    "text": "Ihr habt diese Menschen hergefuhret, die weder Kirchenrauber noch Lasterer eurer Gottin sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150318709571586",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "38",
    "text": "Hat aber Demetrius, und die mit ihm sind vom Handwerk, an jemand einen Anspruch, so halt man Gericht, und sind Landvogte da; lasset sie sich untereinander verklagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150319259353090",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "39",
    "text": "Wollet ihr aber etwas anderes handeln, so mag man es ausrichten in einer ordentlichen Gemeinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150319797436418",
    "book": "acts                               ",
    "chapter": "19",
    "verse": "40",
    "text": "Denn wir stehen in der Gefahr, daß wir urn diese heutige Emporung verklaget mochten werden, und doch keine Sache vorhanden ist, damit wir uns solches Aufruhrs entschuldigen mochten. Und da er solches gesagt, lieli erdie Gemeinde gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]