[
  {
    "id": "1138150320310878210",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "1",
    "text": "Da nun die Emporung aufgehoret, rief Paulus die Junger zu sich und segnete sie und ging aus, zu reisen nach Mazedonien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150320840146946",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "2",
    "text": "Und da er dieselbigen Lander durchzog und sie ermahnet hatte mit vielen Worten, kam er nach Griechenland und verzog allda drei Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150321351065602",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "3",
    "text": "Da aber ihm die Juden nachstelleten, als er nach Syrien wollte fahren, ward er zu Rat, wieder umzuwenden durch Mazedonien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150321908580354",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "4",
    "text": "Es zogen aber mit ihm bis nach Asien Sopater von Beroa, von Thessalonich aber Aristarchus und Sekundus und Gajus von Derbe und Timotheus, aus Asien aber Tychikus und Trophimus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150322420187138",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "5",
    "text": "Diese gingen voran und harreten unser zu Troas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150322957942786",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "6",
    "text": "Wir aber schiffeten nach den Ostertagen von Philippi bis an den funften Tag und kamen zu ihnen gen Troas und hatten da unser Wesen sieben Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150323525222402",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "7",
    "text": "Auf einen Sabbat aber, da die Junger zusammenkamen, das Brot zu brechen, predigte ihnen Paulus und wollte des andern Tages ausreisen und verzog das Wort bis zu Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150324078870530",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "8",
    "text": "Und es waren viel Fackeln auf dem Soller, da sie versammelt waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150324599881730",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "9",
    "text": "Es safi aber ein Jüngling mit Namen Eutychus in einem Fenster und sank in einen tiefen Schlaf, dieweil Paulus so lange redete, und ward vom Schlaf uberwogen und fiel hinunter vom dritten Soller und ward tot aufgehoben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150325132394498",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "10",
    "text": "Paulus aber ging hinab und fiel auf ihn, umfing ihn und sprach: Machet kein Getümmel; denn seine Seele ist in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150325664972802",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "11",
    "text": "Da ging er hinauf und brach das Brot und aß und redete viel mit ihnen, bis der Tag anbrach; und also zog er aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150326177595394",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "12",
    "text": "Sie brachten aber den Knaben lebendig und wurden nicht wenig getrostet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150326711975938",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "13",
    "text": "Wir aber zogen voran auf dem Schiff und fuhren gen Assos und wollten daselbst Paulus zu uns nehmen; denn er hatte es also befohlen, und er wollte zu Fuße gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150327253139458",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "14",
    "text": "Als er nun zu uns schlug zu Assos, nahmen wir ihn zu uns und kamen gen Mitylene.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150327755800578",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "15",
    "text": "Und von dannen schifften wir und kamen des andern Tages hin gen Chios; und des folgenden Tages stießen wir an Samos und blieben in Trogyllion; und des nachsten Tages kamen wir gen Milet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150328306991106",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "16",
    "text": "Denn Paulus hatte beschlossen, an Ephesus voruberzuschiffen, daß er nicht mußte in Asien Zeit zubringen; denn ereilete, auf den Pfingsttag zu Jerusalem zu sein, so es ihm moglich ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150328856870914",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "17",
    "text": "Aber von Milet sandte er gen Ephesus und ließ fordern die Altesten von der Gemeinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150329410060290",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "18",
    "text": "Als aber die zu ihm kamen, sprach erzu ihnen. Ihr wisset von dem ersten Tage an, da ich bin nach Asien kommen, wie ich allezeit bin bei euch gewesen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150329939951618",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "19",
    "text": "und dem Herm gedienet mit aller Demut und mit viel Tranen und Anfechtungen, die mirsind widerfahren von den Juden, so mir nachstelleten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150330479280130",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "20",
    "text": "wie ich nichts verhalten habe, das da nutzlich ist, daß ich euch nicht verkundiget hatte und euch gelehret offentlich und sonderlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150331049508866",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "21",
    "text": "Und habe bezeuget beiden, den Juden und Griechen, die Buße zu Gott und den Glauben an unsern Herm Jesum Christum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150331608399874",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "22",
    "text": "Und nun siehe, ich, im Geist gebunden, fahre hin gen Jerusalem, weiß nicht, was mir daselbst begegnen wird,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150332164276226",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "23",
    "text": "ohne daß der Heilige Geist in alien Stadten bezeuget und spricht: Bande und Trubsal warten mein daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150332703932418",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "24",
    "text": "Aber ich achte der keines; ich halte mein Leben auch nicht selbst teuer, auf daß ich vollende meinen Lauf mit Freuden und das Amt, das ich empfangen habe von dem Herm Jesu, zu bezeugen das Evangelium von der Gnade Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150333253681154",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "25",
    "text": "Und nun siehe, ich weiß, daß ihr mein Angesicht nicht mehr sehen werdet, alle die, durch welche ich gezogen bin und geprediget habe das Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150333785571330",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "26",
    "text": "Darum zeuge ich euch an diesem heutigen Tage, daß ich rein bin von aller Blut;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150334308450306",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "27",
    "text": "denn ich habe euch nichts verhalten, daß ich nicht verkundiget hatte alle den Rat Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150334849482754",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "28",
    "text": "So habt nun acht auf euch selbst und auf die ganze Herde, unter welche euch der Heilige Geist gesetzet hat zu Bischofen, zu weiden die Gemeinde Gottes, welche er durch sein eigen Blut erworben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150335377375234",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "29",
    "text": "Denn das weiß ich, daß nach meinem Abschied werden unter euch kommen greuliche Wolfe, die die Herde nicht verschonen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150335913459714",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "30",
    "text": "Auch aus euch selbst werden aufstehen Manner, die da verkehrte Lehren reden, die Junger an sich zu ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150336429916162",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "31",
    "text": "Darum seid wacker und denket daran, daß ich nicht abgelassen habe drei Jahre, Tag und Nacht einen jeglichen mit Tranen zu vermahnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150336949092354",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "32",
    "text": "Und nun, liebe Bruder, ich befehle euch Gott und dem Wort seiner Gnade, der da machtig ist, euch zu erbauen und zu geben das Erbe unter alien, die geheiliget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150337478262786",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "33",
    "text": "Ich habe euer keines Silber noch Gold noch Kleid begehrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150338008449026",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "34",
    "text": "Denn ihr wisset selber, daß mir diese Hande zu meiner Notdurft und derer, die mit mir gewesen sind, gedienet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150338511044610",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "35",
    "text": "Ich habe es euch alles gezeiget, daß man also arbeiten rnüsse und die Schwachen aufnehmen und gedenken an das Wort des Herm Jesu, das er gesagt hat: Geben ist seliger denn Nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150339039166466",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "36",
    "text": "Und als er solches gesagt, kniete er nieder und betete mit ihnen alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150339568009218",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "37",
    "text": "Es ward aber viel Weinens unter ihnen alien, und fielen Paulus urn den Hals und kusseten ihn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150340115496962",
    "book": "acts                               ",
    "chapter": "20",
    "verse": "38",
    "text": "am allermeisten betrubt uber dem Wort, das er sagte, sie wurden sein Angesicht nicht mehr sehen. Und geleiteten ihn in das Schiff.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]