[
  {
    "id": "1138150377921937410",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "1",
    "text": "Paulus aber sah den Rat an und sprach: Ihr Manner, liebe Bruder, ich habe mitallem guten Gewissen gewandelt vor Gott bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150378472505346",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "2",
    "text": "Der Hohepriester aber, Ananias, befahl denen, die um ihn stunden, daß sie ihn aufs Maul schlugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150378963501058",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "3",
    "text": "Da sprach Paulus zu ihm: Gottwird dich schlagen, du getunchte Wand! Sitzest du und richtest mich nach dem Gesetze und heiftest mich schlagen wider das Gesetz?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150379501518850",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "4",
    "text": "Die aber umherstunden, sprachen: Schiltst du den Hohenpriester Gottes?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150380009029634",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "5",
    "text": "Und Paulus sprach: Liebe Bruder, ich wuftte es nicht, daß er der Hohepriester ist. Denn es stehet geschrieben: Dem Obersten deines Volks sollst du nicht fluchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150380544983042",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "6",
    "text": "Als aber Paulus wuftte, daß ein Teil Sadduzaer war und der andere Teil Pharisaer, rief er im Rat: Ihr Manner, liebe Bruder ich bin ein Pharisaer und eines Pharisaers Sohn; ich werde angeklagt um der Hoffnung und Auferstehung willen der Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150381066190850",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "7",
    "text": "Da er aber das sagte, ward ein Aufruhr unter den Pharisaern und Sadduzaern, und die Menge zerspaltete sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150381592641538",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "8",
    "text": "Denn die Sadduzaer sagen, es sei keine Auferstehung noch Engel noch Geist; die Pharisaer aber bekennen's beides.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150382116929538",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "9",
    "text": "Es ward aber ein graft Geschrei. Und die Schriftgelehrten, der Pharisaer Teil, stunden auf, stritten und sprachen: Wir finden nichts Arges an diesem Menschen; hat aber ein Geist Oder ein Engel mit ihm geredet, so konnen wir mit Gott nicht straiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150382638694402",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "10",
    "text": "Da aber der Aufruhr graft ward, besorgtesich der oberste Hauptmann, sie mochten Paulus zerreiften, und hieft das Kriegsvolk hinabgehen und ihn von ihnen reiften und in das Lager fuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150383184216066",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "11",
    "text": "Des andern Tages aber in der Nacht stund der Herr bei ihm und sprach: Sei getrost, Paulus; denn wie du von mir zu Jerusalem gezeuget hast, also muftt du auch zu Rom zeugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150383720562690",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "12",
    "text": "Da es aber Tag ward, schlugen sich etliche Juden zusammen und verbanneten sich, weder zu essen noch zu trinken, bis daß sie Paulus getotet hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150384276275202",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "13",
    "text": "Ihrer aber waren mehrdenn vierzig, die solchen Bund machten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150384802988034",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "14",
    "text": "Die traten zu den Hohenpriestern und Altesten und sprachen: Wir haben uns hart verbannet, nichts zu essen, bis wir Paulus getotet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150385356439554",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "15",
    "text": "So tut nun kund dem Oberhauptmann und dem Rat, daß er ihn morgen zu euch führe, als wolltet ihr ihn besser verhoren; wir aber sind bereit, ihn zu toten, ehe denn er vor euch kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150385908318210",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "16",
    "text": "Da aber des Paulus Schwestersohn den Anschlag horete, ging er hin und kam in das Lager und verkündigte es Paulus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150386457935874",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "17",
    "text": "Paulus aber rief zu sich einen von den Unterhauptleuten und sprach: Diesen Jungling fuhre hin zu dem Oberhauptmann; denn er hat ihm etwas zu sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150386966102018",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "18",
    "text": "Der nahm ihn an und fuhrete ihn zum Oberhauptmann und sprach: Dergebundene Paulus rief mich zu sich und bat mich, diesen Jungling zu dir zu fuhren, der dir etwas zu sagen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150387504021506",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "19",
    "text": "Da nahm ihn der Oberhauptmann bei der Hand und wich an einen besondern Ort und fragte ihn: Was ist's, das du mir zu sagen hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150388047249410",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "20",
    "text": "Er aber sprach: Die Juden sind eins worden, dich zu bitten, daß du morgen Paulus vor den Rat bringen lassest, als wollten sie ihn besser verhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150388560953346",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "21",
    "text": "Du aber traue ihnen nicht; denn es halten auf ihn mehr denn vierzig Manner unter ihnen, die haben sich verbannet, weder zu essen noch zu trinken, bis sie Paulus toten; und sind jetzt bereit und warten auf deine Verheiftung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150389099626498",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "22",
    "text": "Da lieft der Oberhauptmann den Jungling von sich und gebot ihm, daß er niemand sagte, daß er ihm solches eroffnet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150389630730242",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "23",
    "text": "Und rief zu sich zwei Unterhauptleute und sprach: Rüstet zweihundert Kriegsknechte, daß sie gen Casarea ziehen, und siebzig Reiter und zweihundert Schutzen auf die dritte Stunde der Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150390196076546",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "24",
    "text": "Und die Tiere richtet zu, daß sie Paulus draufsetzen und bringen ihn bewahret zu Felix, dem Landpfleger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150390749495298",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "25",
    "text": "Und schrieb einen Brief, der lautete also:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150391278141442",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "26",
    "text": "Claudius Lysias dem teuren Landpfleger Felix Freude zuvor!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150391800725506",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "27",
    "text": "Diesen Mann hatten die Juden gegriffen und wollten ihn getotet haben. Da kam ich mit dem Kriegsvolk dazu und rift ihn von ihnen und erfuhr, daß er ein Romer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150392322064386",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "28",
    "text": "Da ich mich aber wollte erkundigen der Ursache, darum sie ihn beschuldigten, fuhrete ich ihn in ihren Rat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150392862769154",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "29",
    "text": "Da befand ich, daß er beschuldiget ward von den Fragen ihres Gesetzes, aber keine Anklage hatte, des Todes Oder der Bande wert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150393399246850",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "30",
    "text": "Und da vor mich kam, daß etliche Juden auf ihn hielten, sandte ich ihn von Stund' an zu dir und entbot den Klagern auch, daß sie vor dir sagten, was sie wider ihn hatten. Gehab dich wohl!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150393945489410",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "31",
    "text": "Die Kriegsknechte, wie ihnen befohlen war, nahmen Paulus und fuhreten ihn bei der Nacht gen Antipatris.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150394469744642",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "32",
    "text": "Des andern Tages aber lieften sie die Reiter mit ihm ziehen und wandten wieder um zum Lager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150395004321794",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "33",
    "text": "Da die gen Casarea kamen, überantworteten sie den Brief dem Landpfleger und stelleten ihm Paulus auch dar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150395546763266",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "34",
    "text": "Da der Landpfleger den Brief las, fragte er, aus welchem Lande erware. Und da er erkundet, daß er aus Zilizien ware, sprach er:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150396094742530",
    "book": "acts                               ",
    "chapter": "23",
    "verse": "35",
    "text": "Ich will dich verhoren, wenn deine Verklager auch da sind. Und hieli ihn verwahren in dem Richthause des Herodes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]