[
  {
    "id": "1138150411028398082",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "1",
    "text": "Da nun Festus ins Land kommen war, zog er liber drei Tage hinauf von Casarea gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150411560943618",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "2",
    "text": "Da erschienen vor ihm die Hohenpriester und die Vornehmsten der Juden wider Paulus und ermahneten ihn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150412080513026",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "3",
    "text": "und baten urn Gunst wider ihn, daß er ihn fordern lielie gen Jerusalem, und stelleten ihm nach, daß sie ihn unterwegs umbrachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150412619186178",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "4",
    "text": "Da antwortete Festus, Paulus wurde ja behalten zu Casarea; aber er wurde in kurzem wieder dahin ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150413133578242",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "5",
    "text": "Welche nun unter euch (sprach er) konnen, die lasset mit hinabziehen und den Mann Verklagen, so etwas an ihm ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150413641744386",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "6",
    "text": "Da er aber bei ihnen mehr denn zehn Tage gewesen war, zog er hinab gen Casarea; und des andern Tages setzte ersich auf den Richterstuhl und hieli Paulus holen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150414184480770",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "7",
    "text": "Da derselbige aber vor ihn kam, traten umher die Juden, die von Jerusalem herabkommen waren, und brachten auf viel und schwere Klagen wider Paulus, welche sie nicht mochten beweisen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150414711488514",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "8",
    "text": "dieweil er sich verantwortete: Ich habe weder an der Juden Gesetz noch an dem Tempel noch an dem Kaiser mich versundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150415238135810",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "9",
    "text": "Festus aberwollte den Juden eine Gunst erzeigen und antwortete Paulus und sprach: Willst du hinauf gen Jerusalem und daselbst über diesem dich vor mir richten lassen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150415780577282",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "10",
    "text": "Paulus aber sprach: Ich stehe vor des Kaisers Gericht, da soil ich mich lassen richten; den Juden habe ich kein Leid getan, wie auch du aufs beste weißt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150416317186050",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "11",
    "text": "Habe ich aber jemand Leid getan und des Todes wert gehandelt, so weigere ich mich nicht zu sterben; ist aber der keines nicht, des sie mich verklagen, so kann mich ihnen niemand ergeben. Ich berufe mich auf den Kaiser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150416861069314",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "12",
    "text": "Da besprach sich Festus mit dem Rat und antwortete: Auf den Kaiser hast du dich berufen, zum Kaiser sollst du ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150417432281090",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "13",
    "text": "Aber nach etlichen Tagen kamen der Konig Agrippa und Bernice gen Casarea, Festus zu empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150417985175554",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "14",
    "text": "Und da sie viel Tage daselbst gewesen waren, legte Festus dem Konige den Handel von Paulus vor und sprach: Es ist ein Mann, von Felix hinterlassen gefangen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150418515558402",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "15",
    "text": "urn welches willen die Hohenpriester und Altesten der Juden vor mir erschienen, da ich zu Jerusalem war, und baten, ich sollte ihn richten lassen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150419034832898",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "16",
    "text": "welchen ich antwortete: Es ist der Romer Weise nicht, daß ein Mensch ergeben werde umzubringen, ehe denn der Verklagte habe seine Klager gegenwartig und Raum empfange, sich der Anklage zu verantworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150419603619842",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "17",
    "text": "Da sie aber her zusammenkamen, machte ich keinen Aufschub und hielt des andern Tages Gericht und hieü den Mann vorbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150420153139202",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "18",
    "text": "Von welchem, da die Verklager auftraten, brachten sie der Ursachen keine auf, der ich mich versah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150420723040258",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "19",
    "text": "Sie hatten aber etliche Fragen wider ihn von ihrem Aberglauben und von einem verstorbenen Jesus, von welchem Paulus sagte, er lebete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150421228781570",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "20",
    "text": "Da ich aber mich der Frage nicht verstund, sprach ich, ob erwollte gen Jerusalem reisen und daselbst sich daruber lassen richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150421752643586",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "21",
    "text": "Da aber Paulus sich berief, daß er auf des Kaisers Erkenntnis behalten wurde, hieß ich ihn behalten, bis daß ich ihn zum Kaiser sende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150422301704194",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "22",
    "text": "Agrippa aber sprach zu Festus: Ich mochte den Menschen auch gerne horen. Er aber sprach: Morgen sollst du ihn horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150422838345730",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "23",
    "text": "Und am andern Tage, da Agrippa und Bernice kamen mit großem Geprange und gingen in das Richthaus mit den Hauptleuten und vornehmsten Mannern der Stadt, und da es Festus hieß, ward Paulus gebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150423372660738",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "24",
    "text": "Und Festus sprach: Lieber Konig Agrippa und alle ihr Manner, die ihr mit uns hier seid, da sehet ihr den, urn welchen mich die ganze Menge der Juden angelanget hat, beide, zu Jerusalem und auch hier, und schrieen, er solle nicht langer leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150423912972290",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "25",
    "text": "Ich aber, da ich vernahm, daü er nichts getan hatte, was des Todes wert sei, und er auch selber sich auf den Kaiser berief, habe ich beschlossen, ihn zu senden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150424450138114",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "26",
    "text": "von welchem ich nichts Gewisses habe, das ich dem Herrn schreibe. Darum habe ich ihn lassen hervorbringen vor euch, allermeist aber vor dich Konig Agrippa, auf daß ich nach geschehener Erforschung haben moge, was ich schreibe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150424982945794",
    "book": "acts                               ",
    "chapter": "25",
    "verse": "27",
    "text": "denn es dünkt mich ungeschickt Ding sein, einen Gefangenen zu schicken und keine Ursache wider ihn anzeigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]