[
  {
    "id": "1138150425538592770",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "1",
    "text": "Agrippa aber sprach zu Paulus: Es ist dir eriaubt, fur dich zu reden. Da verantwortete sich Paulus und reckte die Hand aus:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150426091814914",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "2",
    "text": "Es ist mir sehr lieb, lieber Konig Agrippa, daß ich mich heute vor dir verantworten soil alles, des ich von den Juden beschuldigt werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150426645725186",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "3",
    "text": "allermeist weil du weißt alle Sitten und Fragen der Juden. Darum bitte ich dich du wollest mich geduldiglich horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150427174731778",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "4",
    "text": "Zwar mein Leben von Jugend auf, wie das von Anfang unter diesem Volk zu Jerusalem zugebracht ist, wissen alle Juden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150427732180994",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "5",
    "text": "die mich vorhin gekannt haben, wenn sie wollten bezeugen. Denn ich bin ein Pharisaer gewesen, welche ist die strengste Sekte unsers Gottesdienstes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150428296937474",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "6",
    "text": "Und nun stehe ich und werde angeklagt uber der Hoffnung an die Verheißung, so geschehen ist von Gott zu unsern Vatern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150428834103298",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "7",
    "text": "Zu welcher hoffen die zwolf Geschlechter der Unsern zu kommen mit Gottesdienst Tag und Nacht emsiglich. Dieser Hoffnung halben werde ich, lieber Konig Agrippa, von den Juden beschuidiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150429370351618",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "8",
    "text": "Warum wird das fur unglaublich bei euch gerichtet, daß Gott Tote auferweckt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150429930389506",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "9",
    "text": "Zwar ich meinete auch bei mir selbst, ich müßte viel zuwidertun dem Namen Jesu von Nazareth,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150430474305538",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "10",
    "text": "wie ich denn auch zu Jerusalem getan habe, da ich viel Heilige in das Gefangnis verschloß, daruber ich Macht von den Hohenpriestern empfing; und wenn sie erwurget wurden, half ich das Urteil sprechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150431003869186",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "11",
    "text": "Und durch alle Schulen peinigte ich sie oft und zwang sie zu lastern und war uberaus unsinnig auf sie, verfolgte sie auch bis in die fremden Stadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150431543853058",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "12",
    "text": "Uber welchem, da ich auch gen Damaskus reisete mit Macht und Befehl von den Hohenpriestern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150432073875458",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "13",
    "text": "mitten am Tage, lieber Konig, sah ich auf dem Wege, daß ein Licht vom Himmel, heller denn der Sonne Glanz, mich und die mit mir reiseten, umleuchtete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150432596230146",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "14",
    "text": "Da wiraber allezur Erde niederfielen, horete ich eine Stimme reden zu mir, die sprach auf ebraisch: Saul, Saul, was verfolgest du mich? Es wird dir schwer sein, wider den Stachel zu lecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150433135624194",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "15",
    "text": "Ich aber sprach: Herrwerbistdu? Er sprach: Ich bin Jesus, den du verfolgest; aber stehe auf und tritt auf deine Fuße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150433673445378",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "16",
    "text": "Denn dazu bin ich dir erschienen, daß ich dich ordne zum Diener und Zeugen des, das du gesehen hast, und das ich dir noch will erscheinen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150434206842882",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "17",
    "text": "Und will dich erretten von dem Volk und von den Heiden, unter welche ich dich jetzt sende,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150434730246146",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "18",
    "text": "aufzutun ihre Augen, daß sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der Sunden und das Erbe samt denen, die geheiliget werden durch den Glauben an mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150435253977090",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "19",
    "text": "Daher, lieber Konig Agrippa, war ich der himmlischen Erscheinung nicht unglaubig,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150435814539266",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "20",
    "text": "sondern verkündigte zuerst denen zu Damaskus und zu Jerusalem und in alle Gegend judischen Landes, auch den Fleiden, daß sie Buße taten und sich bekehreten zu Gott und taten rechtschaffene Werke der Buße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150436348264450",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "21",
    "text": "Urn deswillen haben mich die Juden im Tempel gegriffen und unterstanden, mich zu toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150436864196610",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "22",
    "text": "Aber durch Hilfe Gottes ist es mir gelungen und stehe bis auf diesen Tag und zeuge beiden, dem Kleinen und Großen, und sage nichts außer dem, was die Propheten gesagt haben, daß es geschehen sollte, und Mose:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150437371641858",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "23",
    "text": "daß Christus sollte leiden und der Erste sein aus der Auferstehung von den Toten und verkundigen ein Licht dem Volk und den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150437900320770",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "24",
    "text": "Da er aber solches zur Verantwortung gab, sprach Festus mit lauter Stimme: Paulus, du rasest; die große Kunst macht dich rasend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150438411370498",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "25",
    "text": "Er aber sprach: Mein teurer Festus, ich rase nicht, sondern ich rede wahre und vernünftige Worte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150438967345154",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "26",
    "text": "Denn der Konig weiß solches wohl, zu welchem ich freudig rede; denn ich achte, ihm sei der keines nicht verborgen, denn solches ist nicht im Winkel geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150439473610754",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "27",
    "text": "Glaubest du, Konig Agrippa; den Propheten? Ich weiß, daß du glaubest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150439992754178",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "28",
    "text": "Agrippa aber sprach zu Paulus: Es fehlet nicht viel, du uberredest mich, daß ich ein Christ würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150440501149698",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "29",
    "text": "Paulus aber sprach: Ich wunschte vor Gott, es fehlte an viel Oder an wenig, daß nicht alleine du, sondern alle, die mich heute horen, solche wurden, wie ich bin, ausgenommen diese Bande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150441020489730",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "30",
    "text": "Und da er das gesagt, stund der Konig auf und der Landpfleger und Bernice, und die mit ihnen saßen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150441524789250",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "31",
    "text": "und entwichen beiseits, redeten miteinander und sprachen: Dieser Mensch hat nichts getan, was des Todes Oder der Bande wert sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150442078633986",
    "book": "acts                               ",
    "chapter": "26",
    "verse": "32",
    "text": "Agrippa aber sprach zu Festus: Dieser Mensch hatte konnen losgegeben werden, wenn er sich nicht auf den Kaiser berufen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]