[
  {
    "id": "1138150465952055298",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "1",
    "text": "Und da wir auskamen, erfuhren wir, daß die Insel Melite hieft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150466477424642",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "2",
    "text": "Die Leutlein aber erzeigten uns nicht geringe Freundschaft, zündeten ein Feuer an und nahmen uns alle auf urn des Regens, der uber uns kommen war, und urn der Kalte willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150467005153282",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "3",
    "text": "Da aber Paulus einen Haufen Reiser zusammenraffte und legte es aufs Feuer, kam eine Otter von der Hitze und fuhr Paulus an seine Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150467522822146",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "4",
    "text": "Da aber die Leutlein sahen das Tier an seiner Hand hangen, sprachen sie untereinander: Dieser Mensch muft ein Morder sein, welchen die Rache nicht leben laftt, ob er gleich dem Meer entgangen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150468057923586",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "5",
    "text": "Er aber schlenkerte das Tier ins Feuer, und ihm widerfuhr nichts Ubles.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150468587192322",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "6",
    "text": "Sie aber warteten, wenn er schwellen wurde Oder tot niederfallen. Da sie aber lange warteten und sahen, daß ihm nichts Ungeheures widerfuhr, verwandten sie sich und sprachen, erware ein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150469127208962",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "7",
    "text": "An denselbigen Ortern aber hatte der Oberste in der Insel mit Namen Publius ein Vorwerk; der nahm uns auf und herbergte uns drei Tage freundlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150469660442626",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "8",
    "text": "Es geschah aber, daß der Vater des Publius am Fieber und an der Ruhr lag. Zu dem ging Paulus hinein und betete und legte die Hand auf ihn und machte ihn gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150470167986178",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "9",
    "text": "Da das geschah, kamen auch die andern auf der Insel herzu, die Krankheiten hatten, und lielien sich gesund machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150470708330498",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "10",
    "text": "Und sie taten uns grolie Ehre, und da wir auszogen, luden sie auf, was uns not war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150471246053378",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "11",
    "text": "Nach dreien Monden aber schifften wir aus in einem Schiffe von Alexandrien, welches bei der Insel gewintert hatte und hatte ein Panier der Zwillinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150471793573890",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "12",
    "text": "Und da wir gen Syrakus kamen, blieben wir drei Tage da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150472334278658",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "13",
    "text": "Und da wir umschifften, kamen wir gen Rhegion; und nach einem Tage, da der Sudwind sich erhub, kamen wirdes andern Tages gen Puteoli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150472869511170",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "14",
    "text": "Da fanden wir Bruder und wurden von ihnen gebeten, daß wir sieben Tage dablieben. Und also kamen wir gen Rom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150473399828482",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "15",
    "text": "Und von dannen, da die Bruder von uns horeten, gingen sie aus uns entgegen bis gen Appifor und Tretabern. Da die Paulus sah, dankete er Gott und gewann eine Zuversicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150473919922178",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "16",
    "text": "Da wir aber gen Rom kamen, uber antwortete der Unterhauptmann die Gefangenen dem obersten Hauptmann. Aber Paulus ward erlaubt zu bleiben, wo er wollte, mit einem Kriegsknechte, der sein hütete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150474454663170",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "17",
    "text": "Es geschah aber nach dreien Tagen, daß Paulus zusammenrief die Vornehmsten der Juden. Da dieselbigen zusammen kamen, sprach erzu ihnen: Ihr Manner liebe Bruder, ich habe nichts getan wider unser Volk noch wider vaterliche Sitten und bin doch gefangen aus Jerusalem ubergeben in der Romer Hande,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150475021352962",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "18",
    "text": "welche, da sie mich verhoret hatten, wollten sie mich losgeben, dieweil keine Ursache des Todes an mirwar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150475576016898",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "19",
    "text": "Da aber die Juden dawider redeten, ward ich genotiget, mich auf den Kaiser zu berufen; nicht, als hatte ich mein Volk urn etwas zu verklagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150476077694978",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "20",
    "text": "Urn der Ursache willen habe ich euch gebeten, daß ich euch sehen und ansprechen mochte; denn urn der Hoffnung willen Israels bin ich mit dieser Kette umgeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150476614729730",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "21",
    "text": "Sie aber sprachen zu ihm: Wir haben weder Schrift empfangen aus Judaa deinethalben, noch kein Bruder ist kommen, der von dir etwas Arges verkundiget Oder gesagt habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150477151633410",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "22",
    "text": "Doch wollen wir von dir horen, was du haltst. Denn von dieser Sekte ist uns kund, daß ihr wird an alien Enden widersprochen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150477692141570",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "23",
    "text": "Und da sie ihm einen Tag bestimmten, kamen viele zu ihm in die Herberge, welchen er auslegte und bezeugete das Reich Gottes und predigte ihnen von Jesu aus dem Gesetze Mose's und aus den Propheten vom fruhen Morgen an bis an den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150478203715586",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "24",
    "text": "Und etliche fielen zu dem, was er sagte; etliche aber glaubten nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150478732230658",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "25",
    "text": "Da sie aber untereinander milihellig waren, gingen sie weg, als Paulus ein Wort redete, das wohl der Heilige Geist gesagt hat durch den Propheten Jesaja zu unsern Vatern                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150479269658626",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "26",
    "text": "und gesprochen: Gehe hin zu diesem Volk und sprich: Mit den Ohren werdet ihr's horen und nicht verstehen, und mit den Augen werdet ihr's sehen und nicht erkennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150479807119362",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "27",
    "text": "Denn das Herz dieses Volks ist verstockt, und sie horen schwerlich mit Ohren und schlummern mit ihren Augen, auf daß sie nicht dermaleinst sehen mit den Augen und horen mit den Ohren und verstandig werden im Herzen und sich bekehren, daß ich ihnen hulfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150480336027650",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "28",
    "text": "So sei es euch kundgetan, daß den Heiden gesandt ist dies Heil Gottes; und sie werden's horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150480859496450",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "29",
    "text": "Und da er solches redete, gingen die Juden hin und hatten viel Fragens unter sich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150481396531202",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "30",
    "text": "Paulus aber blieb zwei Jahre in seinem eignen Gedinge und nahm auf alle, die zu ihm kamen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150481905188866",
    "book": "acts                               ",
    "chapter": "28",
    "verse": "31",
    "text": "predigte das Reich Gottes und lehrete von dem Herm Jesu mit aller Freudigkeit unverboten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]