[
  {
    "id": "1138149983023431682",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "1",
    "text": "Petrus aber und Johannes gingen miteinander hinauf in den Tempel urn die neunte Stunde, da man pflegte zu beten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149983536644098",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "2",
    "text": "Und es war ein Mann, lahm von Mutterleibe, der lieli sich tragen. Und sie setzten ihn taglich vor des Tempels Tur, die da heiliet die schone, daß er bettelte das Almosen von denen, die in den Tempel gingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149984034095106",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "3",
    "text": "Da er nun sah Petrus und Johannes, daß sie wollten zum Tempel hineingehen, bat er urn ein Almosen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149984564117506",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Petrus aber sah ihn an mit Johannes und sprach: Siehe uns an!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149985094205442",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Und er sah sie an, wartete, daß er etwas von ihnen empfinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149985616723970",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Petrus aber sprach: Silber und Gold habe ich nicht; was ich aber habe, das gebe ich dir: im Namen Jesu Christi von Nazareth stehe auf und wandele!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149986168700930",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Und griff ihn bei der rechten Hand und richtete ihn auf. Alsobald stunden seine Schenkel und Knochel fest;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149986709536770",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "8",
    "text": "sprang auf, konnte gehen und stehen und ging mit ihnen in den Tempel, wandelte und sprang und lobete Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149987240247298",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Und es sah ihn alles Volk wandeln und Gott loben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149987820470274",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Sie kannten ihn auch, daß er's war, der urn das Almosen gesessen hatte vor der schonen Tur des Tempels; und sie wurden voll Wunderns und Entsetzens uber dem, was ihm widerfahren war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149988332601346",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Als aber dieser Lahme, der nun gesund war, sich zu Petrus und Johannes hielt, lief alles Volk zu ihnen in die Halle, die da heiliet Salomos, und wunderten sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149988855939074",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Als Petrus das sah, antwortete erdem Volk: Ihr Manner von Israel, was wundert ihr euch daruber, Oder was sehet ihr auf uns, als hatten wir diesen wandeln gemacht durch unsere eigene Kraft Oder Verdienst?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149989393006594",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Der Gott Abrahams und Isaaks und Jakobs, der Gott unserer Vater, hat sein Kind Jesum verklaret, welchen ihr uberantwortet und verleugnet habt vor Pilatus, da derselbe urteilete, ihn loszulassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149989900156930",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "14",
    "text": "Ihr aber verleugnetet den Heiligen und Gerechten und batet, daß man euch den Morder schenkte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149990437486594",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "15",
    "text": "aber den Fursten des Lebens habt ihr getotet. Den hat Gott auferwecket von den Toten; des sind wir Zeugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149990979076098",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "16",
    "text": "Und durch den Glauben an seinen Namen hat er an diesem, den ihr sehet und kennet, bestatiget seinen Namen; und der Glaube durch ihn hat diesem gegeben diese Gesundheit vor euren Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149991514898434",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "17",
    "text": "Nun, liebe Bruder, ich weiß, daß ihr's durch Unwissenheit getan habt wie auch eure Obersten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149992037842946",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "18",
    "text": "Gott aber, was er durch den Mund alter seiner Propheten zuvor verkundiget hat, wie Christus leiden sollte, hat's also erfullet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149992559345666",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "19",
    "text": "So tut nun Buße und bekehret euch, daß eure Sünden vertilget werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149993085009922",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "20",
    "text": "auf daß da komme die Zeit der Erquickung von dem Angesichte des Herrn, wenn, er senden wird den, der euch jetzt zuvor geprediget wird, Jesus Christus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149993592651778",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "21",
    "text": "welcher muß den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149994126245890",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "22",
    "text": "Denn Mose hat gesagt zu den Vatern: Einen Propheten wird euch der Herr, euer Gott, erwecken aus euren Brudern gleichwie mich, den sollt ihr horen in allem, was er zu euch sagen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149994657480706",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "23",
    "text": "Und es wird geschehen, welche Seele denselbigen Propheten nicht horen wird, die soil vertilget werden aus dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149995197628418",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "24",
    "text": "Und alle Propheten von Samuel an und hernach, wieviel ihrer geredet haben, die haben von diesen Tagen verkundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149995730731010",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "25",
    "text": "Ihrseid der Propheten und des Bundes Kinder, welchen Gott gemacht hat mit euren Vatern, da er sprach zu Abraham: Durch deinen Samen sollen gesegnet werden alle Volker auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149996242993154",
    "book": "acts                               ",
    "chapter": "3",
    "verse": "26",
    "text": "Euch zuvorderst hat Gott auferwecket sein Kind Jesum und hat ihn zu euch gesandt, euch zu segnen, daß ein jeglicher sich bekehre von seiner Bosheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]