[
  {
    "id": "1138149996764626946",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "1",
    "text": "Als sie aber zum Volk redeten, traten zu ihnen die Priester und der Hauptmann des Tempels und die Sadduzaer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149997310050306",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "2",
    "text": "(die verdroß, daß sie das Volk lehreten und verkundigten an Jesu die Auferstehung von den Toten)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149997868056578",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "3",
    "text": "und legten die Hande an sie und setzten sie ein bis auf den Morgen; denn es war jetzt Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149998400176130",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "4",
    "text": "Aber viele unter denen, die dem Wort zuhoreten, wurden glaubig; und ward die Zahl der Manner bei fünftausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149998940061698",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "5",
    "text": "Als es nun kam auf den Morgen, versammelten sich ihre Obersten und Altesten und Schriftgelehrten gen Jerusalem:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149999465070594",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "6",
    "text": "Hannas, der Hohepriester, und Kaiphas und Johannes und Alexander, und wieviel ihrer waren vom Hohenpriestergeschlecht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150000015605762",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "7",
    "text": "und stelleten sie vor sich und fragten sie: Aus welcher Gewalt Oder in welchem Namen habt ihr das getan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150000600023042",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "8",
    "text": "Petrus, voll des Heiligen Geistes, sprach zu ihnen: Ihr Obersten des Volks und ihr Altesten von Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150001124114434",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "9",
    "text": "so wir heute werden gerichtet uber dieser Wohltat an dem kranken Menschen, durch welche er ist gesund worden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150001691197442",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "10",
    "text": "so sei euch und allem Volk von Israel kundgetan, daß in dem Namen Jesu Christi von Nazareth, welchen ihr gekreuziget habt, den Gott von den Toten auferwecket hat, stehet dieser allhie vor euch gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150002254774274",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "11",
    "text": "Das ist der Stein, von euch Bauleuten verworfen, der zum Eckstein worden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150002783944706",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "12",
    "text": "Und ist in keinem andern Heil, ist auch kein anderer Name den Menschen gegeben, darinnen wir sollen selig werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150003328614402",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "13",
    "text": "Sie sahen aber an die Freudigkeit des Petrus und Johannes und verwunderten sich; denn sie waren gewiß, daß es ungelehrte Leute und Laien waren, und kannten sie auch wohl, daß sie mit Jesu gewesen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150003868368898",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "14",
    "text": "Sie sahen aber den Menschen, der gesund worden war, bei ihnen stehen und hatten nichts dawider zu reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150004404715522",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "15",
    "text": "Da hießen sie sie hinausgehen aus dem Rat und handelten miteinander und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150004938866690",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "16",
    "text": "Was wollen wir diesen Menschen tun? Denn das Zeichen, durch sie geschehen, ist kund, offenbar alien, die zu Jerusalem wohnen, und wir konnen's nicht leugnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150005476032514",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "17",
    "text": "Aber auf daß es nicht weiter einreiße unter das Volk, lasset uns ernstlich sie bedrauen, daß sie hinfort keinem Menschen von diesem Namen sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150006023225346",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "18",
    "text": "Und riefen sie und geboten ihnen, daß sie sich allerdinge nicht horen ließen noch lehreten in dem Namen Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150006535749634",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "19",
    "text": "Petrus aber und Johannes antworteten und sprachen zu ihnen: Richtet ihr selbst, ob's vor Gott recht sei, daß wir euch mehr gehorchen denn Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150007092838402",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "20",
    "text": "Wir konnen's ja nicht lassen, daß wir nicht reden sollten, was wir gesehen und gehoret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150007607525378",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "21",
    "text": "Aber sie draueten ihnen und ließen sie gehen und fanden nicht, wie sie sie peinigten, urn des Volks willen; denn sie lobeten alle Gott uber dem, was geschehen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150008137252866",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "22",
    "text": "Denn der Mensch war fiber vierzig Jahre alt, an welchem dies Zeichen der Gesundheit geschehen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150008665047042",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "23",
    "text": "Und als man sie hatte lassen gehen, kamen sie zu den Ihren und verkundigten ihnen, was die Hohenpriester und Altesten zu ihnen gesagt hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150009209683970",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "24",
    "text": "Da sie das horeten, huben sie ihre Stimme auf einmutiglich zu Gott und sprachen: Herr, der du bist der Gott, der Himmel und Erde und das Meer und alles, was drinnen ist, gemacht hat;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150009715785730",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "25",
    "text": "derdu durch den Mund Davids, deines Knechts, gesagt hast: Warum emporen sich die Heiden, und die Volker nehmen vor, was umsonst ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150010256424962",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "26",
    "text": "Die Konige der Erde treten zusammen, und die Fürsten versammeln sich zuhaufe wider den Herrn und wider seinen Christ:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150010784514050",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "27",
    "text": "wahrlich ja, sie haben sich versammelt fiber dein heiliges Kind Jesum, welchen du gesalbet hast, Herodes und Pontius Pilatus mit den Heiden und dem Volk Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150011381415938",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "28",
    "text": "zu tun, was deine Hand und dein Rat zuvor bedacht hat, das geschehen sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150011916943362",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "29",
    "text": "Und nun, Herr, siehe an ihr Drauen und gib deinen Knechten, mit aller Freudigkeitzu reden dein Wort,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150012477210626",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "30",
    "text": "und strecke deine Hand aus, daß Gesundheit und Zeichen und Wunder geschehen durch den Namen deines heiligen Kindes Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150012981575682",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "31",
    "text": "Und da sie gebetet hatten, bewegte sich die Statte; da sie versammelt waren; und wurden alle des Heiligen Geistes voll und redeten das Wort Gottes mit Freudigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150013528834050",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "32",
    "text": "Die Menge aber der Glaubigen war ein Herz und eine Seele; auch keiner sagte von seinen Gittern, daß sie sein waren, sondern es war ihnen alles gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150014026907650",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "33",
    "text": "Und mit großer Kraft gaben die Apostel Zeugnis von der Auferstehung des Herrn Jesu, und war große Gnade bei ihnen alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150014550245378",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "34",
    "text": "Es war auch keiner unter ihnen, der Mangel hatte; denn wieviel ihrer waren, die da Acker Oder Hauser hatten, verkauften sie dieselben und brachten das Geld des verkauften Guts                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150015083249666",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "35",
    "text": "und legten's zu der Apostel Fußen; und man gab einem jeglichen; was ihm not war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150015602491394",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "36",
    "text": "Joses aber, mit dem Zunamen von den Aposteln genannt Barnabas (das heißt, ein Sohn des Trostes), vom Geschlecht ein Levit aus Zypern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150016147128322",
    "book": "acts                               ",
    "chapter": "4",
    "verse": "37",
    "text": "der hatte einen Acker und verkaufte ihn und brachte das Geld und legte es zu der Apostel Fußen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]