[
  {
    "id": "1138150047084838914",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "1",
    "text": "Da sprach der Hohepriester: Ist dem also?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150047662080002",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "2",
    "text": "Er aber sprach: Liebe Bruder und Vater, horet zu! Gott der Herrlichkeit erschien unserm Vater Abraham, da er noch in Mesopotamien war, ehe erwohnete in Haran,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150048224411650",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "3",
    "text": "und er sprach zu ihm: Gehe aus deinem Lande und von deiner Freundschaft und zieh in ein Land, das ich dirzeigen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150048766132226",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "4",
    "text": "Da ging er aus der Chaldaer Lande und wohnete in Haran. Und von dannen, da sein Vater gestorben war, brachte er ihn heruber in dies Land, darinnen ihr nun wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150049326333954",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "5",
    "text": "Und gab ihm kein Erbteil drinnen, auch nicht eines Fulies breit; und verhieli ihm, er wollte es geben ihm zu besitzen und seinem Samen nach ihm, da er noch kein Kind hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150049875361794",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "6",
    "text": "Aber Gott sprach also: Dein Same wird ein Fremdling sein in einem fremden Lande, und sie werden ihn dienstbar machen und ubel handeln vierhundert Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150050406498306",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "7",
    "text": "Und das Volk, dem sie dienen werden, will ich richten, sprach Gott; und danach werden sie ausziehen und mir dienen an dieser Statte .                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150050976464898",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "8",
    "text": "Und gab ihm den Bund der Beschneidung. Und er zeugete Isaak und beschnitt ihn am achten Tag und Isaak den Jakob und Jakob die zwolf Erzvater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150051511566338",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "9",
    "text": "Und die Erzvater neideten Joseph und verkauften ihn nach Agypten. Aber Gott war mit ihm                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150052077961218",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "10",
    "text": "und errettete ihn aus aller seiner Trubsal und gab ihm Gnade und Weisheit vor dem Konige Pharao in Agypten; der setzte ihn zum Fursten uber Agypten und uber sein ganzes Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150052603822082",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "11",
    "text": "Es kam aber eine teure Zeit uber das ganze Land Agypten und Kanaan und eine grolie Trubsal, und unsere Vater fanden nicht Futterung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150053144363010",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "12",
    "text": "Jakob aber horete, dal L in Agypten Getreide ware, und sandte unsere Vater aus aufs erste Mai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150053691752450",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "13",
    "text": "Und zum andernmal ward Joseph erkannt von seinen Brudern und ward Pharao Josephs Geschlecht offenbar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150054260998146",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "14",
    "text": "Joseph aber sandte aus und lieli holen seinen Vater Jakob und seine ganze Freundschaft, funfundsiebzig Seelen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150054801932290",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "15",
    "text": "Und Jakob zog hinab nach Agypten und starb, er und unsere Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150055338049538",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "16",
    "text": "Und sind herubergebracht nach Sichem und gelegt in das Grab, das Abraham gekauft hatte urns Geld von den Kindern Hemors zu Sichem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150055847788546",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "17",
    "text": "Da nun sich die Zeit der Verheiliung nahete, die Gott Abraham geschworen hatte, wuchs das Volk und mehrete sich in Agypten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150056374829058",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "18",
    "text": "bis daß ein anderer Konig aufkam, der nichts wulite von Joseph.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150056887943170",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "19",
    "text": "Dieser trieb Hinterlist mit unserm Geschlechte und behandelte unsere Vater ubel und schaffte, dad man die jungen Kindlein hinwerfen mudte, dad sie nicht lebendig blieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150057445851138",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "20",
    "text": "Zu der Zeit ward Mose geboren und war ein fein Kind vor Gott und ward drei Monden ernahret in seines Vaters Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150057986785282",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "21",
    "text": "Als er aber hingeworfen ward, nahm ihn die Tochter Pharaos auf und zog ihn auf zu einem Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150058513530882",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "22",
    "text": "Und Mose ward gelehret in aller Weisheit der Agypter und war machtig in Werken und Worten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150059045748738",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "23",
    "text": "Da er aber vierzig Jahre alt ward, gedachte er, zu besehen seine Bruder, die Kinder von Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150059591106562",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "24",
    "text": "und sah einen Unrecht leiden. Da überhalf er und rachete den, dem Leid geschah, und erschlug den Agypter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150060119588866",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "25",
    "text": "Er meinete aber, seine Bruder sollten's vernehmen, daß Gott durch seine Hand ihnen Heil gabe; aber sie vernahmen's nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150060636143618",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "26",
    "text": "Und am andern Tage kam erzu ihnen, da sie sich miteinander haderten, und handelte mit ihnen, daß sie Frieden hatten, und sprach: Liebe Manner, ihr seid Bruder, warum tut einer dem andern Unrecht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150061173833730",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "27",
    "text": "Der aber seinem Nachsten Unrecht tat, stieli ihn von sich und sprach: Wer hat dich uber uns gesetzt zum Obersten und Richter?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150061687504898",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "28",
    "text": "Willst du mich auch toten, wie du gestern den Agypter totetest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150062232567810",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "29",
    "text": "Mose aber floh uber dieser Rede und ward ein Fremdling im Lande Midian. Daselbst zeugete erzwei Sohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150062764457986",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "30",
    "text": "Und uber vierzig Jahre erschien ihm in der Wüste auf dem Berge Sinai der Engel des Herm in einer Feuerflamme im Busch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150063291400194",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "31",
    "text": "Da es aber Mose sah, wunderte er sich des Gesichtes. Als er aber hinzuging, zu schauen, geschah die Stimme des Herrn zu ihm:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150063802646530",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "32",
    "text": "Ich bin der Gott deiner Vater, der Gott Abrahams und der Gott Isaaks und der Gott Jakobs. Mose aber ward zitternd und durfte nicht anschauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150064335814658",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "33",
    "text": "Aber der Herr sprach zu ihm: Zieh die Schuhe aus von deinen FQISen; denn die Statte, da du stehest, ist heilig Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150064839426050",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "34",
    "text": "Ich habe wohl gesehen das Leiden meines Volks, das in Agypten ist, und habe ihr Seufzen gehoret und bin herabkommen, sie zu erretten. Und nun komm her; ich will dich nach Agypten senden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150065355915266",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "35",
    "text": "Diesen Mose, welchen sie verleugneten und sprachen: Wer hat dich zum Obersten und Richter gesetzt? den sandte Gott zu einem Obersten und Erloser durch die Hand des Engels, der ihm erschien im Busch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150065902845954",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "36",
    "text": "Dieser fuhrete sie aus und tat Wunder und Zeichen in Agypten, im Roten Meer und in der Wüste vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150066431098882",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "37",
    "text": "Dies ist Mose, der zu den Kindern von Israel gesagt hat: Einen Propheten wird euch der Herr, euer Gott, erwecken aus euren Brudern gleichwie mich, den sollt ihr horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150066963185666",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "38",
    "text": "Dieser ist's, der in der Gemeinde in der Wüste mit dem Engel war, der mit ihm redete auf dem Berge Sinai und mit unsern Vatern; dieser empfing das lebendige Wort, uns zu geben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150067495960578",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "39",
    "text": "welchem nicht wollten gehorsam werden eure Vater, sondern stiefien ihn von sich und wandten sich urn mit ihren Herzen gen Agypten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150068073005058",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "40",
    "text": "und sprachen zu Aaron: Mache uns Gotter, die vor uns hingehen; denn wir wissen nicht, was diesem Mose, der uns aus dem Lande Agypten geführet hat, widerfahren ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150068600111106",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "41",
    "text": "Und machten ein Kalb zu der Zeit und opferten dem Gotzen Opfer und freueten sich der Werke ihrer Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150069157199874",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "42",
    "text": "Aber Gott wandte sich und gab sie dahin, dafi sie dieneten des Himmels Heer; wie denn geschrieben stehet in dem Buch des Propheten: Habt ihrvom Hause Israel die vierzig Jahre in der Wüste mir auch je Opfer und Vieh geopfert?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150069685223426",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "43",
    "text": "Und ihr nahmet die Hütte Molochs an und das Gestirn eures Gottes Remphan, die Bilder, die ihr gemacht hattet, sie anzubeten; und ich will euch wegwerfen jenseit Babyloniens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150070216163330",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "44",
    "text": "Es hatten unsere Vater die Hütte des Zeugnisses in der Wüste, wie er ihnen das verordnet hatte, da er zu Mose redete, daß er sie machen sollte nach dem Vorbilde, das ergesehen hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150070754476034",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "45",
    "text": "welche unsere Vater auch annahmen und brachten sie mit Josua in das Land, das die Heiden innehatten, welche Gott ausstieß vor dem Angesichte unserer Vater bis zur Zeit Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150071281614850",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "46",
    "text": "Der fand Gnade bei Gott und bat, daß er eine Hütte finden mochte dem Gott Jakobs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150071799644162",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "47",
    "text": "Salomo aber bauete ihm ein Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150072330223618",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "48",
    "text": "Aber der Allerhochste wohnet nicht in Tempeln, die mit Handen gemacht sind, wie der Prophet spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150072855691266",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "49",
    "text": "Der Himmel ist mein Stuhl und die Erde meiner Fuße Schemel; was wollt ihr mir denn für ein Haus bauen, spricht der Herr, Oder welches ist die Statte meiner Ruhe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150073369427970",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "50",
    "text": "Hat nicht meine Hand das alles gemacht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150073914621954",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "51",
    "text": "Ihr Halsstarrigen und Unbeschnittenen an Herzen und Ohren, ihrwiderstrebet allezeit dem Heiligen Geist, wie eure Vater, also auch ihr!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150074435010562",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "52",
    "text": "Welchen Propheten haben eure Vater nicht verfolget und, sie getotet, die da zuvor verkündigten die Zukunft dieses Gerechten, dessen Verrater und Morder ihr nun worden seid?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150074963132418",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "53",
    "text": "Ihr habt das Gesetz empfangen durch der Engel Geschafte und habt's nicht gehalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150075487125506",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "54",
    "text": "Da sie solches horeten, ging's ihnen durchs Herz, und bissen die Zahne zusammen über ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150076020064258",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "55",
    "text": "Als er aber voll Heiligen Geistes war, sah er auf gen Himmel und sah die Herrlichkeit Gottes und Jesum stehen zur Rechten Gottes und sprach: Siehe, ich sehe den Himmel often und des Menschen Sohn zur Rechten Gottes stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150076569518082",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "56",
    "text": "Sie schrieen aber laut und hielten ihre Ohren zu und sturmeten einmutiglich zu ihm ein, stießen ihn zur Stadt hinaus und steinigten ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150077161635842",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "57",
    "text": "Und die Zeugen legten ab ihre Kleider zu den Fußen eines Junglings, der hieß Saulus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150077693657090",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "58",
    "text": "Und steinigten Stephanus, der anrief und sprach: Herr Jesu, nimm meinen Geist auf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150078216732674",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "59",
    "text": "Er knieete aber nieder und schrie laut: Herr, behalt ihnen diese Sunde nicht! Und als er das gesagt, entschlief er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150078721884162",
    "book": "acts                               ",
    "chapter": "7",
    "verse": "60",
    "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]