[
  {
    "id": "1138150079250726914",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "1",
    "text": "Saulus aber hatte Wohlgefallen an seinem Tode. Es erhub sich aber zu der Zeit eine große Verfolgung uber die Gemeinde zu Jerusalem; und sie zerstreueten sich alle in die Lander Judaa und Samarien ohne die Apostel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150079800377346",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "2",
    "text": "Es bestatteten aber Stephanus gottesfurchtige Manner und hielten eine große Klage über ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150080318636034",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "3",
    "text": "Saulus aber zerstorete die Gemeinde, ging hin und her in die Hauser und zog hervor Manner und Weiber und überantwortete sie ins Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150080852590594",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "4",
    "text": "Die nun zerstreuet waren, gingen urn und predigten das Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150081386741762",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "5",
    "text": "Philippus aber kam hinab in eine Stadt in Samarien und predigte ihnen von Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150081924399106",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "6",
    "text": "Das Volk aber horete einmütiglich und fleißig zu, was Philippus sagte, und sahen die Zeichen, die er tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150082475425794",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "7",
    "text": "Denn die unsaubern Geister fuhren aus vielen Besessenen mitgroßem Geschrei; auch viel Gichtbrüchige und Lahme wurden gesund gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150083010854914",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "8",
    "text": "Und ward eine große Freude in derselbigen Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150083545137154",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "9",
    "text": "Es war aber ein Mann mit Namen Simon, der zuvor in derselbigen Stadt Zauberei trieb und bezauberte das samaritische Volk und gab vor, er ware etwas Großes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150084097540098",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "10",
    "text": "Und sie sahen alle auf ihn, beide, klein und groß, und sprachen: Der ist die Kraft Gottes, die da groß ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150084637720578",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "11",
    "text": "Sie sahen aber darum auf ihn, daß er sie lange Zeit mit seiner Zauberei bezaubert hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150085167251458",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "12",
    "text": "Da sie aber den Predigten des Philippus glaubten von dem Reich Gottes und von dem Namen Jesu Christi, ließen sich tauten beide, Manner und Weiber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150085684002818",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "13",
    "text": "Da ward auch der Simon glaubig und ließ sich taufen und hielt sich zu Philippus. Und als er sah die Zeichen und Taten, die da geschahen, verwunderte er sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150086208946178",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "14",
    "text": "Da aber die Apostel horeten zu Jerusalem, daß Samarien das Wort Gottes angenommen hatte, sandten sie zu ihnen Petrus und Johannes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150086742507522",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "15",
    "text": "Welche, da sie hinabkamen, beteten sie über sie, daß sie den Heiligen Geist empfingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150087256637442",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "16",
    "text": "(Denn erwar noch auf keinen gefallen, sondern waren allein getauft auf den Namen Christi Jesu.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150087787446274",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "17",
    "text": "Da legten sie die Hande auf sie, und sie empfingen den Heiligen Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150088335261698",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "18",
    "text": "Da aber Simon sah, daß der Heilige Geist gegeben ward, wenn die Apostel die Hande aufiegten, bot er ihnen Geid an                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150088834678786",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "19",
    "text": "und sprach: Gebt mir auch die Macht, daß, so ich jemand die Hande auflege, derselbige den Heiligen Geist empfange.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150089381314562",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "20",
    "text": "Petrus aber sprach zu ihm: Daß du verdammet werdest mit deinem Gelde, daß du meinest Gottes Gabe werde durch Geld erlanget!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150089936076802",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "21",
    "text": "Du wirst weder Teil noch Anfall haben an diesem Wort; denn dein Herz ist nicht rechtschaffen vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150090457415682",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "22",
    "text": "Darum tue Buße für diese deine Bosheit und bitte Gott, ob dir vergeben werden mochte die Tücke deines Herzens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150090997628930",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "23",
    "text": "Denn ich sehe, daß du bist voll bitterer Galle und verknüpft mit Ungerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150091529682946",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "24",
    "text": "Da antwortete Simon und sprach: Bittet ihr den Herm für mich, daß der keines über mich komme, davon ihr gesagt habt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150092077662210",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "25",
    "text": "Sie aber, da sie bezeuget und geredet hatten das Wort des Herrn, wandten sie wieder um gen Jerusalem und predigten das Evangelium vielen samaritischen Flecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150092620464130",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "26",
    "text": "Aber der Engel des Herrn redete zu Philippus und sprach: Stehe auf und gehe gegen Mittag auf die Stralie, die von Jerusalem hinabgehet gen Gaza, die da wuste ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138150093190365186",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "27",
    "text": "Und er stund auf und ging hin. Und siehe, ein Mann aus Mohrenland, ein Kammerer und Gewaltiger der Konigin Kandaze in Mohrenland, welcherwar uber ihre ganze Schatzkammer, der war kommen gen Jerusalem, anzubeten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150093725696002",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "28",
    "text": "und zog wieder heim und sali auf seinem Wagen und las den Propheten Jesaja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150094259552258",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "29",
    "text": "Der Geist aber sprach zu Philippus: Gehe hinzu und halte dich zu diesem Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150094802616322",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "30",
    "text": "Da lief Philippus hinzu und horete, daß er den Propheten Jesaja las, und sprach: Verstehest du auch, was du liesest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150095340371970",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "31",
    "text": "Er aber sprach: Wie kann ich, so mich nicht jemand anleitet? Und ermahnete Philippus, daß er auftrate und setzte sich zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138150095914237954",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "32",
    "text": "Der Inhalt aber der Schrift, die er las, war dieser: Er ist wie ein Schaf, zur Schlachtung gefuhret, und still wie ein Lamm vor seinem Scherer; also hat er nicht aufgetan seinen Mund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150096553672706",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "33",
    "text": "In seiner Niedrigkeit ist sein Gericht aufgehoben; wer wird aber seines Lebens Lange ausreden? Denn sein Leben ist von der Erde weggenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150097065345026",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "34",
    "text": "Da antwortete der Kammerer Philippus und sprach: Ich bitte dich, von wem redet der Prophet solches, von ihm selber Oder von jemand anders?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150097623220226",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "35",
    "text": "Philippus aber tat seinen Mund auf und fing von dieser Schrift an und predigte ihm das Evangelium von Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150098190204930",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "36",
    "text": "Und als sie zogen der Stralie nach, kamen sie an ein Wasser. Und der Kammerer sprach: Siehe, da ist Wasser; was hindert's, daß ich mich taufen lasse?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150098713477122",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "37",
    "text": "Philippus aber sprach: Glaubest du von ganzem Herzen, so mag's wohl sein. Er antwortete und sprach: Ich glaube, daß Jesus Christus Gottes Sohn ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150099241467906",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "38",
    "text": "Und er hieft den Wagen halten, und stiegen hinab in das Wasser, beide, Philippus und der Kammerer; und er taufete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138150099784499202",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "39",
    "text": "Da sie aber heraufstiegen aus dem Wasser, rückte der Geist des Herrn Philippus hinweg, und der Kammerer sah ihn nicht mehr; er zog aber seine Stralie frohlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138150100313571330",
    "book": "acts                               ",
    "chapter": "8",
    "verse": "40",
    "text": "Philippus aber ward funden zu Asdod und wandelte umher und predigte alien Stadten das Evangelium, bis daß er kam gen Caseraa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]