[
  {
    "id": "1138150100857159682",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "1",
    "text": "Saulus aber schnaubete noch mit Drauen und Morden wider die Junger des Herrn und ging zum Hohenpriester                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150101403697154",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "2",
    "text": "und bat ihn um Briefe gen Damaskus an die Schulen, auf daß, so er etliche dieses Wegs fande, Manner und Weiber, er sie gebunden fuhrete gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150101926739970",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "3",
    "text": "Und da er auf dem Wege war und nahe an Damaskus kam, umleuchtete ihn plotzlich ein Licht vom Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150102437462018",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "4",
    "text": "Und er fiel auf die Erde und horete eine Stimme, die sprach zu ihm: Saul, Saul, was verfolgest du mich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138150102968074242",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "5",
    "text": "Er aber sprach: Herr, wer bist du? Der Herr sprach: Ich bin Jesus, den du verfolgest. Es wird dir schwer werden, wider den Stachel lecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150103515987970",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "6",
    "text": "Und er sprach mit Zittern und Zagen: Herr, was willst du, daß ich tun soil? Der Herr sprach zu ihm: Stehe auf und gehe in die Stadt; da wird man dir sagen, was du tun sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150104059772930",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "7",
    "text": "Die Manner aber, die seine Gefahrten waren, stunden und waren erstarret; denn sie horeten eine Stimme und sahen niemand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150104598249474",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "8",
    "text": "Saulus aber richtete sich auf von der Erde, und als er seine Augen auftat, sah er niemand. Sie nahmen ihn aber bei der Hand und fuhreten ihn gen Damaskus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150105104121858",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "9",
    "text": "Und war drei Tage nicht sehend und aft nicht und trank nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150105632112642",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "10",
    "text": "Es war aber ein Junger zu Damaskus mit Namen Ananias; zu dem sprach der Herr im Gesichte: Ananias! Und er sprach: Hier bin ich, Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150106188185602",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "11",
    "text": "Der Herr sprach zu ihm: Stehe auf und gehe hin in die Gasse, die da heiftet die Richtige, und frage in dem Hause Judas nach Saulus mit Namen von Tarsus; denn siehe, er betet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150106725908482",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "12",
    "text": "und hat gesehen im Gesichte einen Mann mit Namen Ananias zu ihm hineinkommen und die Hand auf ihn legen, daß er wieder sehend werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150107293777922",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "13",
    "text": "Ananias aber antwortete: Herr, ich habe von vielen gehoret von diesem Manne, wieviel Ubles er deinen Heiligen getan hat zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150107803254786",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "14",
    "text": "Und er hat allhie Macht von den Hohenpriestern; zu binden alle, die deinen Namen anrufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150108325642242",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "15",
    "text": "Der Herr sprach zu ihm: Gehe hin; denn dieser ist mir ein auserwahlt Rustzeug, daß er meinen Namen trage vor den Heiden und vor den Konigen und vor den Kindern von Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138150108860153858",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "16",
    "text": "Ich will ihm zeigen, wieviel er leiden muft um meines Namens willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150109385097218",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "17",
    "text": "Und Ananias ging hin und kam in das Haus und legte die Hande auf ihn und sprach: Lieber Bruder Saul, der Herr hat mich gesandt (der dir erschienen ist auf dem Wege, da du herkamest), daß du wieder sehend und mit dem Heiligen Geist erfullet werdest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150109890314242",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "18",
    "text": "Und alsobald fiel es von seinen Augen wie Schuppen; und ward wieder sehend                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150110430167042",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "19",
    "text": "und stund auf, lieft sich taufen und nahm Speise zu sich und starkete sich. Saulus aber war etliche Tage bei den Jungern zu Damaskus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150110950162434",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "20",
    "text": "Und alsbald predigte er Christum in den Schulen, daß derselbige Gottes Sohn sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150111480119298",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "21",
    "text": "Sie entsetzten sich aber alle, die es horeten, und sprachen: 1st das nicht, der zu Jerusalem verstorete alle, die diesen Namen anrufen, und darum herkommen, daü er sie gebunden führe zu den Hohenpriestern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150112014893058",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "22",
    "text": "Saulus aber ward immer kraftiger und trieb die Juden in die Enge, die zu Damaskus wohneten, und bewahrete es, daß dieser ist der Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150112539148290",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "23",
    "text": "Und nach vielen Tagen hielten die Juden einen Rat zusammen, daß sie ihn toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150113082638338",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "24",
    "text": "Aber es ward Saulus kundgetan, dafi sie ihm nachstelleten. Sie huteten aber Tag und Nacht an den Toren, daß sie ihn toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150113636843522",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "25",
    "text": "Da nahmen ihn die Junger bei der Nacht und taten ihn durch die Mauer und liefien ihn in einem Korbe hinab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150114162769922",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "26",
    "text": "Da aber Saulus gen Jerusalem kam, versuchte er, sich zu den Jungern zu tun; und sie furchteten sich alle vor ihm und glaubten nicht, dafi er ein Junger ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150114735128578",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "27",
    "text": "Barnabas aber nahm ihn zu sich und fuhrete ihn zu den Aposteln und erzahlete ihnen, wie er auf der Strafte den Herm gesehen, und er mit ihm geredet, und wie er zu Damaskus den Namen Jesu frei geprediget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150115264036866",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "28",
    "text": "Und erwar bei ihnen und ging aus und ein zu Jerusalem und predigte den Namen des Herrn Jesu frei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150115815292930",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "29",
    "text": "Er redete auch und befragte sich mit den Griechen; aber sie stelleten ihm nach, daß sie ihn toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138150116377559042",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "30",
    "text": "Da das die Bruder erfuhren, geleiteten sie ihn gen Casarea und schickten ihn gen Tarsus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138150116956995586",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "31",
    "text": "So hatte nun die Gemeinde Frieden durch ganz Judaa und Galilaa und Samarien und bauete sich und wandelte in der Furcht des Flerrn und ward erfullet mit Trost des FHeiligen Geistes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138150117508055042",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "32",
    "text": "Es geschah aber, da Petrus durchzog allenthalben, daß er auch zu den Heiligen kam, die zu Lydda wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138150118055673858",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "33",
    "text": "Daselbst fand er einen Mann mit Namen Aneas, acht Jahre lang auf dem Bette gelegen, der war gichtbruchig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150118604931074",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "34",
    "text": "Und Petrus sprach zu ihm: Anea, Jesus Christus macht dich gesund; stehe auf und bette dir selber. Und alsobald stund erauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138150119170375682",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "35",
    "text": "Und es sahen ihn alle, die zu Lydda und zu Saron wohneten; die bekehreten sich zu dem Flerrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150119750729730",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "36",
    "text": "Zu Joppe aber war eine Jungerin mit Namen Tabea (welches verdolmetschet heiftt eine Rehe), die war voll guter Werke und Almosen, die sie tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138150120342814722",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "37",
    "text": "Es begab sich aber zu derselbigen Zeit, daß sie krank ward und starb. Da wuschen sie dieselbige und legten sie auf den Soller.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150120875032578",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "38",
    "text": "Nun aber Lydda nahe bei Joppe ist, da die Junger horeten, daß Petrus daselbst war, sandten sie zwei Manner zu ihm und ermahneten ihn, daß er sich's nicht liefte verdrieften, zu ihnen zu kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138150121377660930",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "39",
    "text": "Petrus aber stund auf und kam mit ihnen. Und als er hinkommen war, fuhreten sie ihn hinauf auf den Soller, und traten urn ihn alle Witwen, weineten und zeigten ihm die Rocke und Kleider, welche die Rehe machte, als sie bei ihnen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150121900310530",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "40",
    "text": "Und da Petrus sie alle hinausgetrieben hatte, kniete er nieder, betete und wandte sich zu dem Leichnam und sprach: Tabea, stehe auf! Und sie tat ihre Augen auf; und da sie Petrus sah, setzte sie sich wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138150122422075394",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "41",
    "text": "Er aber gab ihr die Hand und richtete sie auf und rief die Heiligen und die Witwen und stellete sie lebendig dar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138150122971561986",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "42",
    "text": "Und es ward kund durch ganz Joppe, und viele wurden glaubig an den Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138150123486281730",
    "book": "acts                               ",
    "chapter": "9",
    "verse": "43",
    "text": "Und es geschah, daß er lange Zeit zu Joppe blieb bei einem Simon, der ein Gerber war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]