[
  {
    "id": "1138119703192141826",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "1",
    "text": "Am Anfang schuf Gott Himmel und Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119703739498498",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "2",
    "text": "Und die Erde war wüst und leer, und es war finster auf der Tiefe; und der Geist Gottes schwebete auf dem Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119704357208066",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "3",
    "text": "Und Gott sprach: Es werde Licht! Und es ward Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119704954634242",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "4",
    "text": "Und Gott sah, dati das Licht gut war. Da schied Gott das Licht von der Finsternis                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119705491308546",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "5",
    "text": "und nannte das Licht Tag und die Finsternis Nacht. Da ward aus Abend und Morgen der erste Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119706021822466",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "6",
    "text": "Und Gott sprach: Es werde eine Feste zwischen den Wassern, und die sei ein Unterschied zwischen den Wassern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119706549157890",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "7",
    "text": "Da machte Gott die Feste und schied das Wasser unter der Feste von dem Wasser über der Feste. Und es geschah also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119707062009858",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "8",
    "text": "Und Gott nannte die Feste Himmel. Da ward aus Abend und Morgen derandere Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119707575943170",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "9",
    "text": "Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an sondere Oder, daß man das Trockene sehe. Und es geschah also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119708107505666",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "10",
    "text": "Und Gott nannte das Trockene Erde, und die Sammlung der Wasser nannte er Meer. Und Gott sah, daß es gut war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119708634873858",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "11",
    "text": "Und Gott sprach: Es lasse die Erde aufgehen Gras und Kraut, das sich besame, und fruchtbare Baume, da ein jeglicher nach seiner Art Frucht trage und habe seinen eigenen Samen bei ihm selbst auf Erden. Und es geschah also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119709224239106",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "12",
    "text": "Und die Erde lieft aufgehen Gras und Kraut, das sich besamte, ein jegliches nach seiner Art, und Baume, die da Frucht trugen und ihren eigenen Samen bei sich selbst hatten, ein jeglicher nach seiner Art. Und Gott sah, daß es gut war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119709801283586",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "13",
    "text": "Da ward aus Abend und Morgen der dritte Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119710382129154",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "14",
    "text": "Und Gott sprach: Eswerden Lichterander Feste des Himmels, die da scheiden Tag und Nacht und geben Zeichen, Zeiten, Tage und Jahre;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119710908252162",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "15",
    "text": "und seien Lichter an der Feste des Himmels, daß sie scheinen auf Erden. Und es geschah also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119711488671746",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "16",
    "text": "Und Gott machte zwei grofte Lichter: ein graft Licht, das den Tag regiere, und ein klein Licht, das die Nacht regiere, dazu auch Sterne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119712057884674",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "17",
    "text": "Und Gott setzte sie an die Feste des Himmels, daß sie schienen auf die Erde                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119712595017730",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "18",
    "text": "und den Tag und die Nacht regierten und schieden Licht und Finsternis. Und Gott sah, daß es gut war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119713121697794",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "19",
    "text": "Da ward aus Abend und Morgen der vierte Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119713664598018",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "20",
    "text": "Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren und mit Gevogel, das auf Erden unter der Feste des Himmels fliege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119714237054978",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "21",
    "text": "Und Gott schuf grofte Walfische und allerlei Tier, das da lebet und webet und vom Wasser erreget ward, ein jegliches nach seiner Art; und allerlei gefiedertes Gevogel, ein jegliches nach seiner Art. Und Gott sah, daß es gut war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119714767175682",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "22",
    "text": "Und Gott segnete sie und sprach: Seid fruchtbar und mehret euch und erfüllet das Wasser im Meer; und das Gevogel mehre sich auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119715286745090",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "23",
    "text": "Da ward aus Abend und Morgen der funfte Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119715805298690",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "24",
    "text": "Und Gott sprach: Die Erde bringe hervor lebendige Tiere, ein jegliches nach seiner Art: Vieh, Gewürm und Tier auf Erden, ein jegliches nach seiner Art. Und es geschah also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119716335976450",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "25",
    "text": "Und Gott machte die Tiere auf Erden, ein jegliches nach seiner Art, und das Vieh nach seiner Art und allerlei Gewürm auf Erden nach seiner Art. Und Gott sah, daß es gut war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119716854366210",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "26",
    "text": "Und Gott sprach: Laftt uns Menschen machen, ein Bild, das uns gleich sei, die da herrschen über die Fische im Meer und über die Vogel unter dem Himmel und über das Vieh und über die ganze Erde und über alles Gewürm, das auf Erden kreucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119717395464194",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "27",
    "text": "Und Gott schuf den Menschen ihm zum Bilde, zum Bilde Gottes schuf er ihn; und schuf sie ein Mannlein und Fraulein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119717928960002",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "28",
    "text": "Und Gott segnete sie und sprach zu ihnen: Seid fruchtbar und mehret euch und füllet die Erde und macht sie euch untertan, und herrschet über Fische im Meer und über Vogel unter dem Himmel und über alles Tier, das auf Erden kreucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119718452166658",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "29",
    "text": "Und Gott sprach: Sehet da, ich habe euch gegeben allerlei Kraut, das sich besamet, auf der ganzen Erde, und allerlei fruchtbare Baume und Baume, die sich besamen, zu eurer Speise,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119719000440834",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "30",
    "text": "und allem Tier auf Erden und alien Vogeln unter dem Himmel und allem Gewürme, das da Leben hat auf Erden, daß sie allerlei grün Kraut essen. Und es geschah also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119719550746626",
    "book": "genesis                            ",
    "chapter": "1",
    "verse": "31",
    "text": "Und Gott sah an alles, was er gemacht hatte; und siehe da, es war sehr gut. Da ward aus Abend und Morgen der sechste Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]