[
  {
    "id": "1138119885234962434",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "1",
    "text": "Und es begab sich zu der Zeit des Konigs Amraphel von Sinear, Arioch, des Konigs von Elassar, Kedor-Laomor, des Konigs von Elam, und Thideal, des Konigs der Heiden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119885780189186",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "2",
    "text": "daß sie kriegten mit Bera, dem Konige von Sodom, und mit Birsa, dem Konige von Gomorrha, und mit Sineab, dem Konige von Adama, und mit Semeber, dem Konige von Zeboim, und mit dem Konige von Bela, die heißt Zoar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119886301396994",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "3",
    "text": "Diese kamen alle zusammen in das Tal Siddim, da nun das Salzmeer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119886829355010",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "4",
    "text": "Denn sie waren zwolf Jahre unter dem Konige Kedor-Laomor gewesen und im dreizehnten Jahr waren sie von ihm abgefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119887344500738",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "5",
    "text": "Darum kam Kedor-Laomor und die Konige, die mit ihm waren, im vierzehnten Jahr und schlugen die Riesen zu Astharoth-Karnaim und die Susim zu Ham und die Emim in dem Felde Kiriathaim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119887887728642",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "6",
    "text": "und die Horiter auf ihrem Gebirge Seir bis an die Breite Pharan, welche an die Wuste stoßet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119888411590658",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "7",
    "text": "Danach wandten sie urn und kamen an den Born Mispat, das ist, Kades, und schlugen das ganze Land der Amalekiter, dazu die Amoriter, die zu Hazezon-Thamar wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119888966254594",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "8",
    "text": "Da zogen aus der Konig von Sodom, der Konig von Gomorrha, der Konig von Adama, der Konig von Zeboim und der Konig von Bela, die Zoar heißt, und rusteten sich, zu streiten im Tal Siddim                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119889475502082",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "9",
    "text": "mit Kedor-Laomor, dem Konige von Elam, und mit Thideal, dem Konige der Heiden, und mit Amraphel, dem Konige von Sinear, und mit Arioch, dem Konige von Elassar, vier Konige mit funfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119890014863362",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "10",
    "text": "Und das Tal Siddim hatte viel Tongruben. Aber der Konig von Sodom und Gomorrha wurden daselbst in die Flucht geschlagen und niedergelegt, und was uberblieb, floh auf das Gebirge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119890606489602",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "11",
    "text": "Da nahmen sie alle Habe zu Sodom und Gomorrha und alle Speise und zogen davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119891146932226",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "12",
    "text": "Sie nahmen auch mit sich Lot, Abrams Bruders Sohn, und seine Habe, denn er wohnete zu Sodom, und zogen davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119891694125058",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "13",
    "text": "Da kam einer, der entronnen war, und sagte es Abram an, dem Auslander, der da wohnete im Hain Mamre, des Amoriters, welcher ein Bruder war Eskols und Aners. Diese waren mit Abram im Bunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119892271595522",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "14",
    "text": "Als nun Abram horete, daß sein Bruder gefangen war, wappnete er seine Knechte, dreihundertundachtzehn, in seinem Hause geboren, und jagte ihnen nach bis gen Dan;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119892832059394",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "15",
    "text": "und teilte sich, fiel des Nachts uber sie mit seinen Knechten und schlug sie und jagte sie bis gen Hoba, die zur Linken der Stadt Damaskus liegt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119893388951554",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "16",
    "text": "und brachte alle Habe wieder, dazu auch Lot, seinen Bruder, mit seiner Habe, auch die Weiber und das Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119893934735362",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "17",
    "text": "Als er nun wiederkam von der Schlacht des Kedor-Laomor und der Konige mit ihm, ging ihm entgegen der Konig von Sodom in das Feld, das Konigstal heiliet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119894510010370",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "18",
    "text": "Aber Melchisedek, der Konig von Salem, trug Brot und Wein hervor. Und erwar ein Priester Gottes des Hochsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119895058612226",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "19",
    "text": "Und segnete ihn und sprach: Gesegnet seiest du, Abram, dem hochsten Gott, der Himmel und Erde besitzt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119895604101122",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "20",
    "text": "und gelobet sei Gott der Hochste, der deine Feinde in deine Hand beschlossen hat. Und demselben gab Abram den Zehnten von allerlei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119896162467842",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "21",
    "text": "Da sprach der Konig von Sodom zu Abram: Gib mir die Leute, die Guter behalte dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119896696913922",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "22",
    "text": "Aber Abram sprach zu dem Konige von Sodom: Ich hebe meine Hande auf zu dem HERRN, dem hochsten Gott, der Himmel und Erde besitzt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119897259868162",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "23",
    "text": "da(S ich von allem, das dein ist, nichteinen Faden noch einen Schuhriemen nehmen will, daß du nicht sagest, du habest Abram reich gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119897791725570",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "24",
    "text": "Ausgenommen, was die Junglinge verzehret haben, und die Manner Aner, Eskol und Mamre, die mit mir gezogen sind, die laß ihr Teil nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]