[
  {
    "id": "1138119918037893122",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "1",
    "text": "Als nun Abram neunundneunzig Jahre alt war, erschien ihm der HERR und sprach zu ihm: Ich bin der allmachtige Gott; wandle vor mir und sei fromm!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119918585249794",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "2",
    "text": "Und ich will meinen Bund zwischen mir und dir machen und will dich fast sehr mehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119919148072962",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "3",
    "text": "Da fiel Abram auf sein Angesicht. Und Gott redete weiter mit ihm und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119919668953090",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "4",
    "text": "Siehe, ich bin's und habe meinen Bund mit dir, und du sollst ein Vater vieler Volker werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119920214409218",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "5",
    "text": "Darum sollstdu nicht mehr Abram heilien, sondern Abraham soil dein Name sein; denn ich habe dich gemacht vieler Volker Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119920746496002",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "6",
    "text": "Und will dich fast sehr fruchtbar machen und will von dir Volker machen; und sollen auch Konige von dir kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119921294409730",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "7",
    "text": "Und ich will aufrichten meinen Bund zwischen mir und dir und deinem Samen nach dir bei ihren Nachkommen, daß es ein ewiger Bund sei, also dafi ich dein Gott sei und deines Samens nach dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119921843732482",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "8",
    "text": "Und will dir und deinem Samen nach dirgeben das Land, da du ein Fremdling innen bist, namlich das ganze Land Kanaan, zu ewiger Besitzung; und will ihr Gott sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119922376736770",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "9",
    "text": "Und Gott sprach zu Abraham: So halte nun meinen Bund, du und dein Same nach dir bei ihren Nachkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119922916491266",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "10",
    "text": "Das ist aber mein Bund, den ihr halten sollt zwischen mir und euch und deinem Samen nach dir: Alles, was mannlich ist unter euch, soil beschnitten werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119923448479746",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "11",
    "text": "Ihr sollt aber die Vorhaut an eurem Fleisch beschneiden. Dasselbe soil ein Zeichen sein des Bundes zwischen mir und euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119923991150594",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "12",
    "text": "Ein jegliches Knablein, wenn es acht Tage alt ist, sollt ihr beschneiden bei euren Nachkommen; desselbengleichen auch alles was Gesindes daheim geboren Oder erkauft ist von allerlei Fremden, die nicht eures Samens sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119924537131010",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "13",
    "text": "Also soil mein Bund an eurem Fleisch sein zum ewigen Bunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119925072855042",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "14",
    "text": "Und wo ein Knablein nicht wird beschnitten an der Vorhaut seines Fleisches, des Seele soil ausgerottet werden aus seinem Volk, darum daß es meinen Bund unterlassen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119925649571842",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "15",
    "text": "Und Gott sprach abermal zu Abraham: Du sollst dein Weib Sarai nicht mehr Sarai heilien, sondern Sara soil ihr Name sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119926183952386",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "16",
    "text": "Denn ich will sie segnen, und von ihr will ich dir einen Sohn geben; denn ich will sie segnen, und Volker sollen aus ihr werden und Konige uberviel Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119926743793666",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "17",
    "text": "Da fiel Abraham auf sein Angesicht und lachte und sprach in seinem Herzen: Soil mir hundert Jahre alt, ein Kind geboren werden und Sara neunzig Jahre alt gebaren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119927275061250",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "18",
    "text": "Und Abraham sprach zu Gott: Ach, daß Ismael leben sollte vor dir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119927837327362",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "19",
    "text": "Da sprach Gott: Ja, Sara, dein Weib soli dir einen Sohn gebaren, den sollstdu Isaak heilien; denn mit ihm will ich meinen ewigen Bund aufrichten und mit seinem Samen nach ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119928406605826",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "20",
    "text": "Dazu um Ismael habe ich dich auch erhoret. Siehe, ich habe ihn gesegnet und will ihn fruchtbar machen und mehren fast sehr. Zwolf Fursten wird er zeugen, und will ihn zum grolien Volk machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119928943607810",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "21",
    "text": "Aber meinen Bund will ich aufrichten mit Isaak, den dir Sara gebaren soli um diese Zeit im andern Jahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119929478545410",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "22",
    "text": "Und er horete auf mit ihm zu reden, Und Gott fuhr auf von Abraham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119930025672706",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "23",
    "text": "Da nahm Abraham seinen Sohn Ismael und alle Knechte, die daheim geboren, und alle, die erkauft, und alles, was Mannsnamen war in seinem Hause, und beschnitt die Vorhaut an ihrem Fleisch eben desselben Tages, wie ihm Gott gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119930591182850",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "24",
    "text": "Und Abraham war neunundneunzig Jahre alt, da er die Vorhaut an seinem Fleische beschnitt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119931109769218",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "25",
    "text": "Ismael aber, sein Sohn, war dreizehn Jahre alt, da seines Fleisches Vorhaut beschnitten ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119931664171010",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "26",
    "text": "Eben auf einen Tag wurden sie alle beschnitten, Abraham, sein Sohn Ismael,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119932217491458",
    "book": "genesis                            ",
    "chapter": "17",
    "verse": "27",
    "text": "und was Mannsnamen in seinem Hause war, daheim geboren und erkauftvon Fremden; esward alles mit ihm beschnitten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]