[
  {
    "id": "1138119950276395010",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "1",
    "text": "Die zween Engel kamen gen Sodom des Abends. Lot aber sa(i zu Sodom unter dem Tor. Und da er sie sah, stund er auf ihnen entgegen und bückte sich mit seinem Angesicht auf die Erde                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119950831681538",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "2",
    "text": "und sprach: Siehe, HERR, kehret doch ein zum Hause eures Knechts und bleibet uber Nacht; lasset eure Fufie waschen, so stehet ihr morgens frühe auf und ziehet eure Straße. Aber sie sprachen: Nein, sondern wir wollen uber Nacht auf der Gasse bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119951370092546",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "3",
    "text": "Da notigte er sie fast; und sie kehrten zu ihm ein und kamen in sein Haus. Und er machte ihnen ein Mahl und buk ungesauerte Kuchen; und sie alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119951897100290",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "4",
    "text": "Aber ehe sie sich legten, kamen die Leute der Stadt Sodom und umgaben das Haus, jung und alt, das ganze Volk aus alien Enden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119952434102274",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "5",
    "text": "und forderten Lot und sprachen zu ihm: Wo sind die Manner, die zu dir kommen sind diese Nacht? Fuhre sie heraus zu uns, daß wir sie erkennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119952999677954",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "6",
    "text": "Lot ging heraus zu ihnen vor die Tur und schloß die Tur hinter ihm zu                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119953553522690",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "7",
    "text": "und sprach: Ach, lieben Bruder, tut nichtso libel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119954103664642",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "8",
    "text": "Siehe, ich habe zwo Tochter, die haben noch keinen Mann erkannt; die will ich herausgeben unter euch, und tut mit ihnen, was euch gefallt; alleine diesen Mannern tut nichts, denn darum sind sie unter die Schatten meines Dachs eingegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119954612977666",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "9",
    "text": "Sie aber sprachen: Komm hieher! Da sprachen sie: Du bist der einige Fremdling hie und willst regieren? Wohlan, wir wollen dich baß plagen denn jene! Und sie drangen hart auf den Mann Lot. Und da sie hinzuliefen und wollten die Tur aufbrechen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119955167215618",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "10",
    "text": "griffen die Manner hinaus und zogen Lot hinein zu ihnen ins Haus und schlossen die Tur zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119955746914306",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "11",
    "text": "Und die Manner vor der Tur am Hause wurden mit Blindheit geschlagen, beide klein und grofi, bis sie müde wurden und die Tur nicht finden konnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119956298366978",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "12",
    "text": "Und die Manner sprachen zu Lot: Hastdu noch irgend hie einen Eidam und Sohne und Tochter, und wer dir angehoret in der Stadt, den fuhre aus dieser Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119956821508098",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "13",
    "text": "Denn wirwerden diese Statte verderben, darum daß ihr Geschrei groß ist vor dem HERRN; der hat uns gesandt, sie zu verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119957348319234",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "14",
    "text": "Da ging Lot hinaus und redete mit seinen Eidamen, die seine Tochter nehmen sollten: Machet euch auf und gehet aus diesem Ort; denn der HERR wird diese Stadt verderben. Aber es war ihnen lacherlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119957883781122",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "15",
    "text": "Da nun die Morgenrote aufging, hießen die Engel den Lot eilen und sprachen: Mache dich auf, nimm dein Weib und deine zwo Tochter, die vorhanden sind, daß du nicht auch umkommest in der Missetat dieser Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119958406266882",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "16",
    "text": "Da er aber verzog, ergriffen die Manner ihn und sein Weib und seine zwo Tochter bei der Hand, darum daß der HERR sein verschonete, und fuhrten ihn hinaus und ließen ihn außen vor der Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119958928719874",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "17",
    "text": "Und als sie ihn hatten hinausgebracht, sprach er: Errette deine Seele und sieh nicht hinter dich; auch stehe nicht in dieser ganzen Gegend. Auf dem Berge errette dich, daß du nicht umkommest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119959452680194",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "18",
    "text": "Aber Lot sprach zu ihnen: Ach nein, HERR!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119959985750018",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "19",
    "text": "Siehe, dieweil dein Knecht Gnade funden hat vor deinen Augen, so wollest du deine Barmherzigkeit groß machen, die du an mirgetan hast, daß du meine Seele bei dem Leben erhieltest. Ich kann mich nicht auf dem Berge erretten; es mochte mich ein Unfall ankommen, daß ich sturbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119960515149826",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "20",
    "text": "Siehe, da isteine Stadt nahe, darein ich fliehen mag, und ist klein, daselbst will ich mich erretten; ist sie doch klein, daß meine Seele lebendig bleibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119961040683010",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "21",
    "text": "Da sprach erzu ihm: Siehe, ich habe auch in diesem Stuck dich angesehen, daß ich die Stadt nicht umkehre, davon du geredet hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119961598361602",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "22",
    "text": "Eile und errette dich daselbst, denn ich kann nichts tun, bis daß du hinein kommest. Daher ist diese Stadt genannt Zoar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119962112327682",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "23",
    "text": "Und die Sonne war aufgegangen auf Erden, da Lot gen Zoar einkam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119962639269890",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "24",
    "text": "Da ließ der HERR Schwefel und Feuer regnen von dem HERRN vom Himmel herab auf Sodom und Gomorrha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119963155562498",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "25",
    "text": "Und kehrete die Stadte urn, die ganze Gegend und alle Einwohner der Stadte, und was auf dem Lande gewachsen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119963690074114",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "26",
    "text": "Und sein Weib sah hinter sich und ward zur Salzsaule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119964214460418",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "27",
    "text": "Abraham aber machte sich des Morgens frühe auf an den Ort, da er gestanden war vor dem HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119964738355202",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "28",
    "text": "und wandte sein Angesicht gegen Sodom und Gomorrha und alles Land der Gegend und schauete; und siehe, da ging ein Rauch auf vom Lande, wie ein Rauch vom Ofen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119965272571906",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "29",
    "text": "Denn da Gott die Stadte in der Gegend verderbte, gedachte er an Abraham und geleitete Lot aus den Stadten, die er umkehrete, darin Lot wohnete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119965800824834",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "30",
    "text": "Und Lotzog aus Zoar und blieb auf dem Berge mit seinen beiden Tochtern; denn er furchtete sich, zu Zoar zu bleiben; und blieb also in einer Hohle mit seinen beiden Tochtern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119966340022274",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "31",
    "text": "Da sprach die alteste zu der jungsten: Unser Vater ist alt, und ist kein Mann mehr auf Erden, der uns beschlafen moge nach aller Welt Weise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119966886264834",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "32",
    "text": "So komm, laß uns unserm Vater Wein zu trinken geben und bei ihm schlafen, daß wir Samen von unserm Vater erhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119967407538178",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "33",
    "text": "Also gaben sie ihrem Vater Wein zu trinken in derselben Nacht. Und die erste ging hinein und legte sich zu ihrem Vater; und er ward's nicht gewahr, da sie sich legte, noch da sie aufstund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119967943327746",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "34",
    "text": "Des Morgens sprach die alteste zu der jungsten: Siehe, ich habe gestern bei meinem Vater gelegen. Laß uns ihm diese Nacht auch Wein zu trinken geben, daß du hineingehest und legest dich zu ihm, daß wir Samen von unserm Vater erhalten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119968477315074",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "35",
    "text": "Also gaben sie ihrem Vater die Nacht auch Wein zu trinken. Und die jungste machte sich auch auf und legte sich zu ihm; und er ward's nicht gewahr, da sie sich legte, noch da sie aufstund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119969020215298",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "36",
    "text": "Also wurden die beiden Tochter Lots schwanger von ihrem Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119969541095426",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "37",
    "text": "Und die alteste gebar einen Sohn, den hieli sie Moab. Von dem kommen her die Moabiter bis auf diesen heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119970079670274",
    "book": "genesis                            ",
    "chapter": "19",
    "verse": "38",
    "text": "Und die jungste gebar auch einen Sohn, den hieli sie das Kind Ammi. Von dem kommen die Kinder Ammon bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]