[
  {
    "id": "1138119720124416002",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "1",
    "text": "Also ward vollendet Himmel und Erde mit ihrem ganzen Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119720672362498",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "2",
    "text": "Und also vollendete Gott am siebenten Tage seine Werke, die er machte, und ruhete am siebenten Tage von alien seinen Werken, die er machte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119721262120962",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "3",
    "text": "und segnete den siebenten Tag und heiligte ihn, darum daß er an demselben geruht hatte von alien seinen Werken, die Gott schuf und machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119721826942978",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "4",
    "text": "Also ist Himmel und Erde worden, da sie geschaffen sind, zu der Zeit, da Gott der HERR Erde und Himmel machte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119722336780290",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "5",
    "text": "und allerlei Baume auf dem Felde, die zuvor nie gewesen waren auf Erden, und allerlei Kraut auf dem Felde, das zuvor nie gewachsen war. Denn Gott der HERR hatte noch nicht regnen lassen auf Erden, und war kein Mensch, der das Land bauete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119722886725634",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "6",
    "text": "Aber ein Nebel ging auf von der Erde und feuchtete alles Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119723415109634",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "7",
    "text": "Und Gott der HERR machte den Menschen aus einem Erdenkloft, und er blies ihm ein den lebendigen Odem in seine Nase. Und also ward der Mensch eine lebendige Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119723957551106",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "8",
    "text": "Und Gott der HERR pflanzte einen Garten in Eden gegen Morgen und setzte den Menschen drein, den er gemacht hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119724494422018",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "9",
    "text": "Und Gott der HERR lieft aufwachsen aus der Erde allerlei Baume, lustig anzusehen und gutzu essen, und den Baum des Lebens mitten im Garten und den Baum des Erkenntnisses Gutes und Boses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119725021626370",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "10",
    "text": "Und es ging aus von Eden ein Strom, zu wassern den Garten, und teilete sich daselbst in vier Hauptwasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119725544341506",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "11",
    "text": "Das erste heiftt Pison, das fleufit urn das ganze Land Hevila, und daselbst findet man Gold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119726068989954",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "12",
    "text": "Und das Gold des Landes ist kostlich, und da findet man Bedellion und den Edelstein Onyx.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119726607171586",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "13",
    "text": "Das andere Wasser heißt Gihon, das flieftt urn das ganze Mohrenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119727154200578",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "14",
    "text": "Das dritte Wasser heilit Hiddekel, das fleufit von Assyrien. Das vierte Wasser ist der Phrath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119727692677122",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "15",
    "text": "Und Gott der HERR nahm den Menschen und setzte ihn in den Garten Eden, daß er ihn bauete und bewahrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119728240918530",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "16",
    "text": "Und Gott der HERR gebot dem Menschen und sprach: Du sollst essen von allerlei Baumen im Garten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119728802627586",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "17",
    "text": "aber von dem Baum des Erkenntnisses Gutes und Boses sollst du nicht essen. Denn welches Tages du davon issest, wirst du des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119729337991170",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "18",
    "text": "Und Gott der HERR sprach: Es ist nicht gut, daß der Mensch allein sei; ich will ihm eine Gehilfin machen, die urn ihn sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119729895702530",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "19",
    "text": "Denn als Gott der HERR gemacht hatte von der Erde allerlei Tiere auf dem Felde und allerlei Vogel unter dem Himmel, brachte er sie zu dem Menschen, daß er sahe, wie er sie nennete; denn wie der Mensch allerlei lebendige Tiere nennen wurde, so sollten sie heiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119730434605058",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "20",
    "text": "Und der Mensch gab einem jeglichen Vieh und Vogel unter dem Himmel und Tier auf dem Felde seinen Namen; aber fur den Menschen ward keine Gehilfin gefunden, die urn ihn ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119730967511042",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "21",
    "text": "Da lieft Gott der HERR einen tiefen Schlaf fallen auf den Menschen, und er entschlief. Und nahm seiner Rippen eine und schloft die Statte zu mit Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119731501924354",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "22",
    "text": "Und Gott der HERR bauete ein Weib aus der Rippe, die ervon dem Menschen nahm, und brachte sie zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119732049707010",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "23",
    "text": "Da sprach der Mensch: Das ist doch Bein von meinem Bein und Fleisch von meinem Fleisch. Man wird sie Mannin heiften, darum daß sie vom Manne genommen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119732565835778",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "24",
    "text": "Darum wird ein Mann seinen Vater und seine Mutter verlassen und an seinem Weibe hangen, und sie werden Sein ein Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119733097234434",
    "book": "genesis                            ",
    "chapter": "2",
    "verse": "25",
    "text": "Und sie waren beide nackend, der Mensch und sein Weib, und schameten sich nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]