[
  {
    "id": "1138119998713987074",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "1",
    "text": "Nach diesen Geschichten versuchte Gott Abraham und sprach zu ihm: Abraham! Und er antwortete: Hier bin ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119999250792450",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "2",
    "text": "Und er sprach: Nimm Isaak, deinen einigen Sohn, den du lieb hast, und gehe hin in das Land Morija und opfere ihn daselbst zum Brandopfer auf einem Berge, den ich dir sagen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119999785336834",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "3",
    "text": "Da stund Abraham des Morgens fruhe auf und gurtete seinen Esel und nahm mit sich zween Knaben und seinen Sohn Isaak und spaltete Holz zum Brandopfer, machte sich auf und ging hin an den Ort, davon ihm Gott gesagt, hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120000309198850",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "4",
    "text": "Am dritten Tage hub Abraham seine Augen auf und sah die Statte von feme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120000887586818",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "5",
    "text": "Und sprach zu seinen Knaben: Bleibet ihr hie mit dem Esel; ich und der Knabe wollen dorthin gehen; und wenn wir angebetet haben, wollen wir wieder zu euch kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120001446871042",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "6",
    "text": "Und Abraham nahm das Holz zum Brandopfer und legte es auf seinen Sohn Isaak; er aber nahm das Feuer und Messer in seine Hand, und gingen die beiden miteinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120001983545346",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "7",
    "text": "Da sprach Isaak zu seinem Vater Abraham: Mein Vater! Abraham antwortete: Hie bin ich, mein Sohn. Und er sprach: Siehe, hie ist Feuer und Holz; wo ist aber das Schaf zum Brandopfer?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120002528706562",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "8",
    "text": "Abraham antwortete: Mein Sohn, Gott wird ihm ersehen ein Schaf zum Brandopfer. Und gingen die beiden miteinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120003093233666",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "9",
    "text": "Und als sie kamen an die Statte, die ihm Gott sagte, bauete Abraham daselbst einen Altar und legte das Holz drauf und band seinen Sohn Isaak, legte ihn auf den Altar oben auf das Holz                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120003614375938",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "10",
    "text": "und reckte seine Hand aus und fassete das Messer, daß er seinen Sohn schlachtete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120004149739522",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "11",
    "text": "Da rief ihm der Engel des HERRN vom Himmel und sprach: Abraham, Abraham! Er antwortete: Hie bin ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120004697620482",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "12",
    "text": "Er sprach: Lege deine Hand nicht an den Knaben und tu ihm nichts! Denn nun weift ich, daß du Gott furchtest und hast deines einigen Sohnes nicht verschonet urn meinetwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120005220892674",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "13",
    "text": "Da hub Abraham seine Augen auf und sah einen Widder hinter ihm in der Hecke mit seinen Hornern hangen; und ging hin und nahm den Widder und opferte ihn zum Brandopfer an seines Sohnes Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120005746065410",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "14",
    "text": "Und Abraham hieft die Statte: Der HERR siehet. Daher man noch heutigestages saget: Auf dem Berge, da der HERR siehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120006286114818",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "15",
    "text": "Und der Engel des HERRN rief Abraham abermal vom Himmel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120006811287554",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "16",
    "text": "und sprach: Ich habe bei mirselbst geschworen, spricht der HERR, dieweil du solches getan hast und hast deines einigen Sohnes nicht verschonet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120007360348162",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "17",
    "text": "daß ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soil besitzen die Tore seiner Feinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120007898529794",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "18",
    "text": "Und durch deinen Samen sollen alle Volker auf Erden gesegnetwerden, darum daß du meiner Stimme gehorchet hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120008439267330",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "19",
    "text": "Also kehrete Abraham wieder zu seinen Knaben; und machten sich auf und zogen miteinander gen Bersaba und wohnete daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120008984264706",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "20",
    "text": "Nach diesen Geschichten begab sich's, daß Abraham angesagt ward: Siehe, Milka hat auch Kinder geboren deinem Bruder Nahor,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120009517858818",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "21",
    "text": "namlich Uz, den Erstgeborenen, und Bus, seinen Bruder, und Kemuel, von dem die Syrer kommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120010038673410",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "22",
    "text": "und Chesed und Haso und Pildas und Jedlaph und Bethuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120010626400258",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "23",
    "text": "Bethuel aber zeugete Rebekka. Diese acht gebar Milka dem Nahor, Abrahams Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120011170250754",
    "book": "genesis                            ",
    "chapter": "22",
    "verse": "24",
    "text": "Und sein Kebsweib, mit Namen Rehuma, gebar auch, namlich den Theba, Gaham, Thahas und Maacha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]