[
  {
    "id": "1138120011675467778",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "1",
    "text": "Sara war hundertsiebenundzwanzig Jahre alt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120012204539906",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "2",
    "text": "und starb in der Hauptstadt, die heifit Hebron, im Lande Kanaan. Da kam Abraham, daß er sie klagete und beweinete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120012727517186",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "3",
    "text": "Danach stund er auf von seiner Leiche und redete mit den Kindern Heths und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120013320978434",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "4",
    "text": "Ich bin ein Fremder und Einwohner bei euch; gebet mirein Erbbegrabnis bei euch, daß ich meinen Toten begrabe, der vor mir liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120013845430274",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "5",
    "text": "Da antworteten Abraham die Kinder Heths und sprachen zu ihm:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120014391377922",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "6",
    "text": "Hdre uns, lieber Herr! Du bist ein Furst Gottes unter uns; begrabe deinen Toten in unsern ehrlichsten Grabern; kein Mensch soli dir unter uns wehren, daß du in seinem Grabe nicht begrabest deinen Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120014948401154",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "7",
    "text": "Da stund Abraham auf und bückte sich vor dem Volk des Landes, namlich vor den Kindern Heths.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120015498772482",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "8",
    "text": "Und er redete mit ihnen und sprach: Gefallt es euch, daß ich meinen Toten, der vor mir liegt, begrabe, so horet mich und bittet fur mich gegen Ephron, dem Sohn Zoars,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120016064643074",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "9",
    "text": "daß er mir gebe seine zwiefache Hohle, die er hat am Ende seines Ackers; er gebe mir sie urn Geld, soviel sie wert ist, unter euch zum Erbbegrabnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120016590110722",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "10",
    "text": "Denn Ephron wohnete unter den Kindern Heths. Da antwortete Ephron, der Hethiter, Abraham, daß zuhoreten die Kinder Heths, vor alien, die zu seiner Stadt Tor aus und ein gingen, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120017096474626",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "11",
    "text": "Nein, mein Herr, sondern hore mir zu. Ich schenke dir den Acker, und die Hohle drinnen dazu, und ubergebe dir's vor den Augen der Kinder meines Volks, zu begraben deinen Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120017620369410",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "12",
    "text": "Da bückte sich Abraham vor dem Volk des Landes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120018182209538",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "13",
    "text": "und redete mit Ephron, daß zuhorete das Volk des Landes, und sprach: Willst du mir ihn lassen, so bitte ich, nimm von mir das Geld fur den Acker, das ich dir gebe, so will ich meinen Toten daselbst begraben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120018719014914",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "14",
    "text": "Ephron antwortete Abraham und sprach zu ihm:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120019252183042",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "15",
    "text": "Mein Herr, hore doch mich! Das Feld ist vierhundert Sekel Silbers wert; was ist das aber zwischen mir und dir? Begrabe nur deinen Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120019778371586",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "16",
    "text": "Abraham gehorchte Ephron und wog ihm das Geld dar, das ergesagt hatte, daß zuhoreten die Kinder Heths namlich vierhundert Sekel Silbers, das im Kauf gang und gabe war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120020301774850",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "17",
    "text": "Also ward Ephrons Acker, darin die zwiefache Hohle ist, gegen Mamre uber, Abraham zum eigenen Gut bestatiget, mit der Hohle darinnen und mit alien Baumen auf dem Acker umher,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120020842381314",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "18",
    "text": "daß die Kinder Heths zusahen und alle, die zu seiner Stadt Tor aus und ein gingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120021423849474",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "19",
    "text": "Danach begrub Abraham Sara, sein Weib, in der Hohle des Ackers, die zwiefach ist, gegen Mamre uber, das ist, Hebron, im Lande Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120021957607426",
    "book": "genesis                            ",
    "chapter": "23",
    "verse": "20",
    "text": "Also ward bestatiget der Acker und die Hohle darinnen Abraham zum Erbbegrabnis von den Kindern Heths.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]