[
  {
    "id": "1138120022523117570",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "1",
    "text": "Abraham war alt und wohl betaget, und der HERR hatte ihn gesegnet allenthalben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120023059365890",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "2",
    "text": "Und sprach zu seinem altesten Knecht seines Hauses, der alien seinen Gütern vorstund: Lege deine Hand unter meine Hüfte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120023577985026",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "3",
    "text": "und schwore mir bei dem HERRN, dem Gott des Himmels und der Erde, daß du meinem Sohn kein Weib nehmest von den Tochtem der Kanaaniter, unter welchen ich wohne;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120024137728002",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "4",
    "text": "sondern daß du ziehest in mein Vaterland und zu meiner Freundschaft und nehmest meinem Sohn Isaak ein Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120024682004482",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "5",
    "text": "Der Knecht sprach: Wie, wenn das Weib mir nicht wollte folgen in dies Land? Soil ich dann deinen Sohn wiederbringen in jenes Land, daraus du gezogen bist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120025204523010",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "6",
    "text": "Abraham sprach zu ihm: Da hüte dich vor, daß du meinen Sohn nicht wieder dahin bringest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120025744343042",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "7",
    "text": "Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir geredet und mir auch geschworen hat und gesagt: Dies Land will ich deinem Samen geben, der wird seinen Engel vor dir her senden, daß du meinem Sohn daselbst ein Weib nehmest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120026313916418",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "8",
    "text": "So aber das Weib dir nicht folgen will, so bist du dieses Eides quitt. Alleine bringe meinen Sohn nicht wieder dorthin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120026846527490",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "9",
    "text": "Da legte der Knecht seine Hand unter die Hufte Abrahams, seines Herrn, und schwur ihm solches.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120027350302722",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "10",
    "text": "Also nahm der Knecht zehn Kamele von den Kamelen seines Herrn und zog hin und hatte mit sich allerlei Güter seines Herrn; und machte sich auf und zog gen Mesopotamien zu der Stadt Nahors.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120027876982786",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "11",
    "text": "Da liefi er die Kamele sich lagern aulien vor der Stadt bei einem Wasserbrunnen, des Abends um die Zeit, wenn die Weiber pflegten herauszugehen und Wasser zu schopfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120028409495554",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "12",
    "text": "und sprach: HERR, du Gott meines Herrn Abraham, begegne mir heute und tu Barmherzigkeit an meinem Herrn Abraham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120028927426562",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "13",
    "text": "Siehe, ich stehe hie bei dem Wasserbrunnen, und der Leute Tochter in dieser Stadt werden herauskommen, Wasser zu schopfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120029488906242",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "14",
    "text": "Wenn nun eine Dime kommt, zu der ich spreche: Neige deinen Krug und lal J mich trinken, und sie sprechen wird: Trinke, ich will deine Kamele auch tranken, dafi sie die sei, die du deinem Diener Isaak bescheret habest, und ich daran erkenne, daß du Barmherzigkeit an meinem Herrn getan hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120030013390850",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "15",
    "text": "Und ehe er ausgeredet hatte, siehe, da kam heraus Rebekka, Bethuels Tochter, der ein Sohn der Milka war, welche Nahors, Abrahams Bruders, Weib war, und trug einen Krug auf ihrer Achsel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120030519230466",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "16",
    "text": "Und sie war eine sehr schone Dime von Angesicht, noch eine Jungfrau, und kein Mann hatte sie erkannt. Die stieg hinab zum Brunnen und fullete den Krug und stieg herauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120031051153410",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "17",
    "text": "Da lief ihr der Knecht entgegen und sprach: Lafi mich ein wenig Wassers aus deinem Kruge trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120031584059394",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "18",
    "text": "Und sie sprach: Trinke, mein Herr! Und eilend lieli sie den Krug hernieder auf ihre Hand und gab ihm zu trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120032105070594",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "19",
    "text": "Und da sie ihm zu trinken gegeben hatte, sprach sie: Ich will deinen Kamelen auch schopfen, bis sie alle getrunken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120032604258306",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "20",
    "text": "Und eilete und gofi den Krug aus in die Tranke und lief aber zum Brunnen zu schopfen und schopfete alien seinen Kamelen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120033125400578",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "21",
    "text": "Der Mann aber wunderte sich ihrer und schwieg stille, bis er erkennete, ob der HERR zu seiner Reise Gnade gegeben hatte, Oder nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120033669251074",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "22",
    "text": "Da nun die Kamele alle getrunken hatten, nahm ereine güldene Spange, eines halben Sekels schwer, und zween Armringe an ihre Hande, zehn Sekel Goldes schwer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120034198224898",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "23",
    "text": "und sprach: Meine Tochter, wem gehorest du an? Das sage mir doch. Haben wir auch Raum in deines Vaters Hause zu herbergen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120034731360258",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "24",
    "text": "Sie sprach zu ihm: Ich bin Bethuels Tochter, des Sohnes Milkas, den sie dem Nahor geboren hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120035277733890",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "25",
    "text": "Und sagte weiter zu ihm: Es ist auch viel Stroh und Futter bei uns und Raums genug zu herbergen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120035836428290",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "26",
    "text": "Da neigete sich der Mann und betete den HERRN an                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120036404002818",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "27",
    "text": "und sprach: Gelobet sei der HERR, der Gott meines Herrn Abraham, der seine Barmherzigkeit und seine Wahrheit nicht verlassen hat an meinem Herrn; denn der HERR hat mich den Weg gefuhret zu meines Herrn Bruders Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120036928028674",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "28",
    "text": "Und die Dime lief und sagte solches alles an in ihrer Mutter Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120037433278466",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "29",
    "text": "Und Rebekka hatte einen Bruder, der hieli Laban; und Laban liefzu dem Manne drautien bei dem Brunnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120037951242242",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "30",
    "text": "Und als er sah die Spangen und Armringe an seiner Schwester Handen und horete die Worte Rebekkas, seiner Schwester, daß sie sprach: Also hat mir der Mann gesagt, kam er zu dem Manne, und siehe, erstund bei den Kamelen am Brunnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120038478512130",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "31",
    "text": "Und er sprach: Komm herein, du Gesegneter des HERRN! Warum stehest du draulien? Ich habe das Haus geraumet und fur die Kamele auch Raum gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120039040352258",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "32",
    "text": "Also führete er den Mann ins Haus und zaumete die Kamele ab und gab ihnen Stroh und Futter und Wasser, zu waschen seine Fülie und der Manner, die mit ihm waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120039547699202",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "33",
    "text": "und setzte ihm Essen vor. Er sprach aber: Ich will nicht essen, bis daß ich zuvor meine Sache geworben habe. Sie antworteten: Sage her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120040076836866",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "34",
    "text": "Er sprach: Ich bin Abrahams Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120040618885122",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "35",
    "text": "Und der HERR hat meinen Herrn reichlich gesegnet, und ist groli worden; und hat ihm Schafe und Ochsen, Silber und Gold, Knechte und Magde, Kamele und Esel gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120041157361666",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "36",
    "text": "Dazu hat Sara, meines Herrn Weib, einen Sohn geboren meinem Herrn in seinem Alter; dem hat er alles gegeben, was er hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120041727328258",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "37",
    "text": "Und mein Herr hat einen Eid von mir genommen und gesagt: Du sollst meinem Sohn kein Weib nehmen von den Tochtern der Kanaaniter, in deren Lande ich wohne,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120042238312450",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "38",
    "text": "sondern zeuch hin zu meines Vaters Hause und zu meinem Geschlecht; daselbst nimm meinem Sohn ein Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120042794221570",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "39",
    "text": "Ich sprach aber zu meinem Herrn: Wie, wenn mir das Weib nicht folgen will?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120043316576258",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "40",
    "text": "Da sprach erzu mir: Der HERR, vor dem ich wandle, wird seinen Engel mit dir senden und Gnade zu deiner Reise geben, daß du meinem Sohn ein Weib nehmest von meiner Freundschaft und meines Vaters Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120043861311490",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "41",
    "text": "Alsdann sollst du meines Eides quitt sein, wenn du zu meiner Freundschaft kommst; geben sie dir nicht, so bist du meines Eides quitt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120044411289602",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "42",
    "text": "Also kam ich heute zum Brunnen und sprach: HERR, Gott meines Herrn Abraham, hast du Gnade zu meiner Reise gegeben, daher ich gereiset bin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120044926763010",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "43",
    "text": "siehe, so stehe ich hie bei dem Wasserbrunnen. Wenn nun eine Jungfrau herauskommt zu schopfen, und ich zu ihr spreche: Gib mir ein wenig Wasser zu trinken aus deinem Krug,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120045463306242",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "44",
    "text": "und sie wird sagen: Trinke du, ich will deinen Kamelen auch schopfen, daß die sei das Weib, das der HERR meines Herrn Sohne bescheret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120046033174530",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "45",
    "text": "Ehe ich nun solche Worte ausgeredet hatte in meinem Herzen, siehe, da kommt Rebekka heraus mit einem Krug auf ihrer Achsel und gehet hinab zum Brunnen und schopfet. Da sprach ich zu ihr: Gib mir zu trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120046566604802",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "46",
    "text": "Und sie nahm eilend den Krug von ihrer Achsel und sprach: Trinke, und deine Kamele will ich auch tranken. Also trank ich, und sie trankte die Kamele auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120047120482306",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "47",
    "text": "Und ich fragte sie und sprach: Wes Tochter bist du? Sie antwortete: Ich bin Bethuels Tochter, des Sohnes Nahors, den ihm Milka geboren hat. Da hangete ich eine Spange an ihre Stirn und Armringe an ihre Hande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120047658827778",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "48",
    "text": "und neigete mich und betete den HERRN an und lobte den HERRN, den Gott meines Herrn Abraham, der mich den rechten Weg gefuhret hat, daß ich seinem Sohn meines Herrn Bruders Tochter nehme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120048184655874",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "49",
    "text": "Seid ihr nun die, so an meinem Herrn Freundschaft und Treue beweisen wollt, so saget mir's; wo nicht, so saget mir's aber, daß ich mich wende zur Rechten Oder zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120048695410690",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "50",
    "text": "Da antwortete Laban und Bethuel und sprachen: Das kommt vom HERRN; darum konnen wir nichts wider dich reden, weder Boses noch Gutes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120049213571074",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "51",
    "text": "Da ist Rebekka vor dir; nimm sie und zeuch hin, daß sie deines Herrn Sohnes Weib sei, wie der HERR geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120049743921154",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "52",
    "text": "Da diese Worte horete Abrahams Knecht, bückte er sich dem HERRN zu der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120050276728834",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "53",
    "text": "Und zog hervor silberne und guldene Kleinode und Kleider und gab sie Rebekka; aber ihrem Bruder und der Mutter gab er Würze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120050789875714",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "54",
    "text": "Da a(i und trank er samt den Mannern, die mit ihm waren, und blieb uber Nacht allda. Des Morgens aber stund er auf und sprach: Lasset mich ziehen zu meinem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120051340574722",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "55",
    "text": "Aber ihr Bruder und Mutter sprachen: Lali doch die Dime einen Tag Oder zehn bei uns bleiben, danach sollstdu ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120051867942914",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "56",
    "text": "Da sprach er zu ihnen: Haltet mich nicht auf, denn der HERR hat Gnade zu meiner Reise gegeben. Lasset mich, daß ich zu meinem Herrn ziehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120052400259074",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "57",
    "text": "Da sprachen sie: Lasset uns die Dime rufen und fragen, was sie dazu sagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120052952301570",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "58",
    "text": "Und riefen der Rebekka und sprachen zu ihr: Willst du mit diesem Manne ziehen? Sie antwortete: Ja, ich will mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120053487271938",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "59",
    "text": "Also liefien sie Rebekka, ihre Schwester, ziehen mit ihrer Amme, samt Abrahams Knecht und seinen Leuten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120054028730370",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "60",
    "text": "Und sie segneten Rebekka und sprachen zu ihr: Du bist unsere Schwester; wachse in viel tausendmal tausend, und dein Same besitze die Tore seiner Feinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120054592045058",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "61",
    "text": "Also machte sich Rebekka auf mit ihren Dirnen, und setzten sich auf die Kamele und zogen dem Manne nach. Und der Knecht nahm Rebekka an und zog hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120055126392834",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "62",
    "text": "Isaak aber kam vom Brunnen des Lebendigen und Sehenden (denn erwohnete im Lande aeqen Mittag)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120055663886338",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "63",
    "text": "und war ausgegangen, zu beten auf dem Felde, urn den Abend, und hub seine Augen auf und sah, daß Kamele daherkamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120056223072258",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "64",
    "text": "Und Rebekka hub ihre Augen auf und sah Isaak; da fiel sie vom Kamel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120056729436162",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "65",
    "text": "und sprach zu dem Knecht: Wer ist der Mann, der uns entgegenkommt auf dem Felde? Der Knecht sprach: Das ist mein Herr. Da nahm sie den Mantel und verhullete sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120057263161346",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "66",
    "text": "Und der Knecht erzahlete Isaak alle Sache, die er ausgerichtet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120057780764674",
    "book": "genesis                            ",
    "chapter": "24",
    "verse": "67",
    "text": "Da fuhrete sie Isaak in die Hütte seiner Mutter Sara und nahm die Rebekka, und sie ward sein Weib, und gewann sie lieb. Also ward Isaak getrostet über seiner Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]