[
  {
    "id": "1138120076757532674",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "1",
    "text": "Es kam aber eine Teurung ins Land uber die vorige, so zu Abrahams Zeiten war. Und Isaak zog zu Abimelech, der Philister Konig, gen Gerar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120077343129602",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "2",
    "text": "Da erschien ihm der HERR und sprach: Zeuch nicht hinab in Agypten, sondern bleibe in dem Lande, das ich dir sage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120077902381058",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "3",
    "text": "Sei ein Fremdling in diesem Lande, und ich will mit dir sein und dich segnen; denn dir und deinem Samen will ich alle diese Lander geben und will meinen Eid bestatigen, den ich deinem Vater Abraham geschworen habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120078434074626",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "4",
    "text": "und will deinen Samen mehren wie die Sterne am Himmel und will deinem Samen alle diese Lander geben. Und durch deinen Samen sollen alle Volker auf Erden gesegnet werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120078979301378",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "5",
    "text": "darum daß Abraham meiner Stimme gehorsam gewesen ist und hat gehalten meine Rechte, meine Gebote, meine Weise und meine Gesetze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120079519645698",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "6",
    "text": "Also wohnete Isaak zu Gerar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120080060874754",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "7",
    "text": "Und wenn die Leute am selben Orte fragten von seinem Weibe, so sprach er: Sie ist meine Schwester. Denn er furchtete sich zu sagen: Sie ist mein Weib; sie mochten mich erwurgen urn Rebekkas willen; denn sie war schon von Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120080595517442",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "8",
    "text": "Als er nun eine Zeitlang da war, sah Abimelech, der Philister Konig, durchs Fenster und ward gewahr, daß Isaak scherzte mit seinem Weibe Rebekka.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120081120886786",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "9",
    "text": "Da rief Abimelech dem Isaak und sprach: Siehe, es ist dein Weib. Wie hast du denn gesagt: Sie ist meine Schwester? Isaak antwortete ihm: Ich gedachte, ich mochte vielleicht sterben mussen urn ihretwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120081633902594",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "10",
    "text": "Abimelech sprach: Warum hast du denn uns das getan? Es ware leicht geschehen, daß jemand vom Volk sich zu deinem Weibe gelegt hatte, und flattest also eine Schuld auf uns gebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120082167496706",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "11",
    "text": "Da gebot Abimelech allem Volk und sprach: Wer diesen Mann Oder sein Weib antastet, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120082703351810",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "12",
    "text": "Und Isaak saete in dem Lande und kriegte desselben Jahrs hundertfaltig; denn der HERR segnete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120083224887298",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "13",
    "text": "Und erward ein großer Mann, ging und nahm zu, bis erfastgroß ward,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120083764641794",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "14",
    "text": "daß er viel Guts hatte an kleinem und großem Vieh und ein groß Gesinde. Darum neideten ihn die Philister                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120084325924866",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "15",
    "text": "und verstopften alle Brunnen, die seines Vaters Knechte gegraben hatten, zur Zeit Abrahams, seines Vaters, und fulleten sie mit Erde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120084898906114",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "16",
    "text": "daß auch Abimelech zu ihm sprach: Zeuch von uns, denn du bist uns zu machtig worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120085424340994",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "17",
    "text": "Da zog Isaak von dannen und schlug sein Gezelt auf im Grunde Gerar und wohnete allda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120085989654530",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "18",
    "text": "Und lielidie Wasserbrunnen wieder aufgraben, die sie zu Abrahams Zeiten, seines Vaters, gegraben hatten, welche die Philister verstopfet hatten nach Abrahams Tod, und nannte sie mit denselben Namen, da sie sein Vater mit genannt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120086560374786",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "19",
    "text": "Auch gruben Isaaks Knechte im Grunde und fanden daselbst einen Brunnen lebendigen Wassers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120087120740354",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "20",
    "text": "Aber die Hirten von Gerar zankten mit den Hirten Isaaks und sprachen: Das Wasser ist unser. Da hieli er den Brunnen Esek, darum daß sie ihm da unrecht getan hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120087639097346",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "21",
    "text": "Da gruben sie einen andern Brunnen, da zankten sie auch uber; darum hieli er ihn Sitna.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120088164958210",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "22",
    "text": "Da machte er sich von dannen und grub einen andern Brunnen, da zankten sie sich nicht uber; darum hieli er ihn Rehoboth und sprach: Nun hat uns der HERR Raum gemacht und uns wachsen lassen im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120088689901570",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "23",
    "text": "Danach zog er von dannen gen Bersaba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120089212485634",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "24",
    "text": "Und der HERR erschien ihm in derselben Nacht und sprach: Ich bin deines Vaters Abraham Gott. Furchte dich nicht, denn ich bin mit dir und will dich segnen und deinen Samen mehren urn meines Knechts Abrahams willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120089712820226",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "25",
    "text": "Da bauete er einen Altar daselbst und predigte von dem Namen des HERRN und richtete daselbst seine Hütte auf; und seine Knechte gruben daselbst einen Brunnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120090255130626",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "26",
    "text": "Und Abimelech ging zu ihm von Gerar, und Ahusath, sein Freund, und Phichol, sein Feldhauptmann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120090780368898",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "27",
    "text": "Aber Isaak sprach zu ihnen: Warum kommt ihr zu mir? Hasset ihr mich doch und habt mich von euch getrieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120091341488130",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "28",
    "text": "Sie sprachen: Wir sehen mit sehenden Augen, daß der HERR mit dir ist. Darum sprachen wir: Es soil ein Eid zwischen uns und dir sein, und wollen einen Bund mitdirmachen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120091876294658",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "29",
    "text": "daß du uns keinen Schaden tust, gleichwie wir dich nicht angetastet haben, und wie wir dir nichts denn alles Gute getan haben und dich mit Frieden ziehen lassen. Du aber bist nun der Gesegnete des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120092425977858",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "30",
    "text": "Da machte er ihnen ein Mahl, und sie alien und tranken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120092966256642",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "31",
    "text": "Und des Morgens fruhe stunden sie auf, und schwur einer dem andern; und Isaak lieli sie gehen, und sie zogen von ihm mit Frieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120093535043586",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "32",
    "text": "Desselben Tages kamen Isaaks Knechte und sagten ihm an von dem Brunnen, den sie gegraben hatten, und sprachen zu ihm: Wir haben Wasser funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120094058184706",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "33",
    "text": "Und er nannte ihn Saba; daher heilit die Stadt Bersaba bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120094607179778",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "34",
    "text": "Da Esau vierzig Jahre alt war, nahm er zum Weibe Judith, die Tochter Beris, des Hethiters; und Basmath, die Tochter Elons, des Hethiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120095132286978",
    "book": "genesis                            ",
    "chapter": "26",
    "verse": "35",
    "text": "Die machten beide Isaak und Rebekka eitel Herzeleid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]