[
  {
    "id": "1138120120464834562",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "1",
    "text": "Da rief Isaak seinem Sohn Jakob und segnete ihn; und gebot ihm und sprach zu ihm: Nimm nicht ein Weib von den Tochtern Kanaans;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120121024970754",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "2",
    "text": "sondern mach dich auf und zeuch in Mesopotamien zu Bethuels, deiner Mutter Vaters, Haus und nimm dir ein Weib daselbst von den Tochtern Labans, deiner Mutter Bruders.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120121555845122",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "3",
    "text": "Aber der allmachtige Gott segne dich und mache dich fruchtbar und mehre dich, daß du werdest ein Haufen Volker;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120122077085698",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "4",
    "text": "und gebe dir den Segen Abrahams, dir und deinem Samen mit dir, daß du besitzest das Land, da du Fremdling innen bist, das Gott Abraham gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120122604519426",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "5",
    "text": "Also fertigte Isaak den Jakob, daß er nach Mesopotamien zog zu Laban, Bethuels Sohn, in Syrien, dem Bruder Rebekkas, seiner und Esaus Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120123162329090",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "6",
    "text": "Als nun Esau sah, daß Isaak Jakob gesegnet hatte und abgefertiget nach Mesopotamien, daß er daselbst ein Weib nahme, und daß, indem er ihn gesegnet, ihm gebot und sprach: Du sollst nicht ein Weib nehmen von den Tochtern Kanaans,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120123689992194",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "7",
    "text": "und daß Jakob seinem Vater und seiner Mutter gehorchte und nach Mesopotamien zog,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120124188655618",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "8",
    "text": "sah auch, dafi Isaak, sein Vater, nicht gerne sah die Tochter Kanaans:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120124729458690",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "9",
    "text": "ging er hin zu Ismael und nahm uber die Weiber, die er zuvor hatte, Mahalath, die Tochter Ismaels, des Sohnes Abrahams, die Schwester Nebajoths, zum Weibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120125268819970",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "10",
    "text": "Aber Jakob zog aus von Bersaba und reisete gen Haran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120125819715586",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "11",
    "text": "Und kam an einen Ort, da blieb er uber Nacht, denn die Sonne war untergegangen. Und er nahm einen Stein des Orts und legte ihn zu seinen Haupten und legte sich an demselbigen Ort schlafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120126348263426",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "12",
    "text": "Und ihm traumete, und siehe, eine Leiter stund auf Erden, die ruhrete mit der Spitze an den Himmel; und siehe, die Engel Gottes stiegen daran auf und nieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120126887526402",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "13",
    "text": "Und der HERR stund oben drauf und sprach: Ich bin der HERR, Abrahams, deines Vaters, Gott und Isaaks Gott. Das Land, da du auf liegest, will ich dir und deinem Samen geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120127428919298",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "14",
    "text": "Und dein Same soil werden wie der Staub auf Erden, und du sollst ausgebreitet werden gegen den Abend, Morgen, Mitternacht und Mittag; und durch dich und deinen Samen sollen alle Geschlechter auf Erden gesegnet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120127954976770",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "15",
    "text": "Und siehe, ich bin mit dir und will dich behuten, wo du hinzeuchst, und will dich wieder herbringen in dies Land. Denn ich will dich nicht lassen, bis daß ich tue alles, was ich dir geredet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120128497123330",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "16",
    "text": "Da nun Jakob von seinem Schlaf aufwachte, sprach er: Gewiftlich ist der HERR an diesem Ort, und ich wuftte es nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120129018560514",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "17",
    "text": "Und furchtete sich und sprach: Wie heilig ist diese Statte! Hie ist nichts anderes denn Gottes Haus, und hie ist die Pforte des Himmels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120129548550146",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "18",
    "text": "Und Jakob stund des Morgens fruhe auf und nahm den Stein, den er zu seinen Haupten geiegt hatte, und richtete ihn auf zu einem Mai und goft 01 oben drauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120130075983874",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "19",
    "text": "Und hieft die Statte Bethel; vorhin hieft sonst die Stadt Lus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120130617114626",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "20",
    "text": "Und Jakob tat ein Gelubde und sprach: So Gott wird mit mir sein und mich behuten auf dem Wege, den ich reise, und Brot zu essen geben und Kleider anzuziehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120131150807042",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "21",
    "text": "und mich mit Frieden wieder heim zu meinem Vater bringen, so soli der HERR mein Gott sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120131681419266",
    "book": "genesis                            ",
    "chapter": "28",
    "verse": "22",
    "text": "und dieser Stein, den ich aufgerichtet habe zu einem Mai, soil ein Gotteshaus werden; und alles, was du mir gibst, des will ich dir den Zehnten geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]