[
  {
    "id": "1138120132225957890",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "1",
    "text": "Da hub Jakob seine Füfte auf und ging in das Land, das gegen Morgen liegt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120132809916418",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "2",
    "text": "und sah sich urn, und siehe, da war ein Brunnen auf dem Felde; und siehe, drei Herden Schafe lagen dabei, denn von dem Brunnen pflegten sie die Herden zu tranken, und lag ein grafter Stein vor dem Loch des Brunnens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120133334204418",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "3",
    "text": "Und sie pflegten die Herden alle daselbst zu versammeln und den Stein von dem Brunnenloch zu walzen und die Schafe zu tranken, und taten alsdann den Stein wieder vor das Loch an seine Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120133867110402",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "4",
    "text": "Und Jakob sprach zu ihnen: Lieben Bruder, wo seid ihr her? Sie antworteten: Wir sind von Haran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120134406930434",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "5",
    "text": "Er sprach zu ihnen: Kennet ihr auch Laban, den Sohn Nahors? Sie antworteten: Wir kennen ihn wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120134951010306",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "6",
    "text": "Er sprach: Gehet es ihm auch wohl? Sie antworteten: Es gehet ihm wohl; und siehe, da kommt seine Tochter Rahel mit den Schafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120135484440578",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "7",
    "text": "Er sprach: Es ist noch hoch Tag und ist noch nicht Zeit, das Vieh einzutreiben; tranket die Schafe und gehet hin und weidet sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120136034287618",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "8",
    "text": "Sie antworteten: Wir konnen nicht, bis daß alle Herden zusammengebracht werden, und wir den Stein von des Brunnens Loch walzen und also die Schafe tranken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120136547729410",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "9",
    "text": "Als er noch mit ihnen redete, kam Rahel mit den Schafen ihres Vaters, denn sie hütete der Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120137061433346",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "10",
    "text": "Da aber Jakob sah Rahel, die Tochter Labans, seiner Mutter Bruders, und die Schafe Labans, seiner Mutter Bruders, trat er hinzu und walzte den Stein von dem Loch des Brunnens und trankte die Schafe Labans, seiner Mutter Bruders.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120137586835458",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "11",
    "text": "Und kussete Rahel und weinete laut                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120138120331266",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "12",
    "text": "und sagte ihr an, daß er ihres Vaters Bruder ware und Rebekkas Sohn. Da lief sie und sagte es ihrem Vater an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120138639802370",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "13",
    "text": "Da aber Laban horete von Jakob, seiner Schwester Sohn, lief er ihm entgegen und herzete und kussete ihn und führete ihn in sein Haus. Da erzahlete er dem Laban alle diese Sache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120139177164802",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "14",
    "text": "Da sprach Laban zu ihm: Wohlan, du bist mein Bein und Fleisch. Und da er nun einen Mond lang bei ihm gewesen war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120139722096642",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "15",
    "text": "sprach Laban zu Jakob: Wiewohl du mein Bruder bist, solltest du mir darum umsonst dienen? Sage an, was soil dein Lohn sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120140273516546",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "16",
    "text": "Laban aber hatte zwo Tochter: die alteste hieft Lea, und die jungste hieft Rahel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120140810715138",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "17",
    "text": "Aber Lea hatte ein blodes Gesicht; Rahel war hubsch und schon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120141335527426",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "18",
    "text": "Und Jakob gewann die Rahel lieb und sprach: Ich will dir sieben Jahre um Rahel, deine jungste Tochter, dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120141877772290",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "19",
    "text": "Laban antwortete: Es ist besser, ich gebe sie dir denn einem andern; bleibe bei mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120142391541762",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "20",
    "text": "Also dienete Jakob um Rahel sieben Jahre, und deuchten ihn, als waren es einzelne Tage, so lieb hatte er sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120142923268098",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "21",
    "text": "Und Jakob sprach zu Laban: Gib mir nun mein Weib; denn die Zeit ist hie, dad ich beiliege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120144430661634",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "22",
    "text": "Da lud Laban alle Leute des Orts und machte ein Hochzeitsmahl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120144967827458",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "23",
    "text": "Des Abends aber nahm er seine Tochter Lea und brachte sie zu ihm hinein; und er lag bei ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120145483464706",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "24",
    "text": "Und Laban gab seiner Tochter Lea seine Magd Silpa zur Magd.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120146038816770",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "25",
    "text": "Des Morgens aber siehe, da war es Lea. Und er sprach zu Laban: Warum hast du mir das getan? Habe ich dir nicht um Rahel gedienet? Warum hast du mich denn betrogen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120146595315714",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "26",
    "text": "Laban antwortete: Es ist nicht Sitte in unserm Lande, daü man die jungste ausgebe vor der altesten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120147128221698",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "27",
    "text": "Halte mit dieser die Woche aus, so will ich dir diese auch geben um den Dienst, den du bei mir noch andere sieben Jahre dienen sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120147671711746",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "28",
    "text": "Jakob tat also und hielt die Woche aus. Da gab ihm Laban Rahel, seine Tochter, zum Weibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120148214087682",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "29",
    "text": "Und gab seiner Tochter Rahel seine Magd Bilha zur Magd.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120148751548418",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "30",
    "text": "Also lag er auch bei mit Rahel und hatte Rahel lieber denn Lea; und dienete bei ihm furder die andern sieben Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120149291302914",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "31",
    "text": "Da aber der HERR sah, dad Lea unwert war, machte er sie fruchtbar und Rahel unfruchtbar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120149858680834",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "32",
    "text": "Und Lea ward schwanger und gebar einen Sohn; den hiefi sie Ruben und sprach: Der HERR hat angesehen mein Elend; nun wird mich mein Mann lieb haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120150401777666",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "33",
    "text": "Und ward abermal schwanger und gebar einen Sohn und sprach: Der HERR hat gehoret, dad ich unwert bin, und hat mirdiesen auch gegeben. Und hied ihn Simeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120150941761538",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "34",
    "text": "Abermal ward sie schwanger und gebar einen Sohn und sprach: Nun wird sich mein Mann wiederzu mir tun, denn ich habe ihm drei Sohne geboren. Darum hied sie ihn Levi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120151470440450",
    "book": "genesis                            ",
    "chapter": "29",
    "verse": "35",
    "text": "Zum vierten ward sie schwanger und gebar einen Sohn und sprach: Nun will ich dem HERRN danken. Darum hied sie ihn Juda. Und horte auf Kinder zu gebaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]