[
  {
    "id": "1138119733619490818",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "1",
    "text": "Und die Schlange war listiger denn alle Tiere auf dem Felde, die Gott der HERR gemacht hatte, und sprach zu dem Weibe: Ja, sollte Gott gesagt haben: Ihr sollt nicht essen von allerlei Baumen im Garten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119734198206466",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "2",
    "text": "Da sprach das Weib zu der Schlange: Wir essen von den Fruchten der Baume im Garten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119734733406210",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "3",
    "text": "aber von den Fruchten des Baumes mitten im Garten hat Gott gesagt: Esset nicht davon, ruhret es auch nicht an, daß ihr nicht sterbet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119735265165314",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "4",
    "text": "Da sprach die Schlange zum Weibe: Ihrwerdet mitnichten des Todes sterben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119735798104066",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "5",
    "text": "sondern Gottweift, daß, welches Tages ihr davon esset, so werden eure Augen aufgetan, und werdet sein wie Gott und wissen, was gut und bose ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119736342839298",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "6",
    "text": "Und das Weib schauete an, daß von dem Baum gut zu essen ware und lieblich anzusehen, daß es ein lustiger Baum ware, weil er klug machte, und nahm von der Frucht und aft und gab ihrem Mann auch davon, und eraft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119736869617666",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "7",
    "text": "Da wurden ihrer beiden Augen aufgetan und wurden gewahr, daß sie nackend waren, und flochten Feigenblatter zusammen und machten ihnen Schurze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119737429032962",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "8",
    "text": "Und sie horeten die Stimme Gottes des HERRN, der im Garten ging, da der Tag kuhl worden war. Und Adam versteckte sich mit seinem Weibe vor dem Angesicht Gottes des HERRN unter die Baume im Garten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119737984811010",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "9",
    "text": "Und Gott der HERR rief Adam und sprach zu ihm: Wo bist du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119738529677314",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "10",
    "text": "Und er sprach: Ich horete deine Stimme im Garten und furchtete mich, denn ich bin nackend; darum versteckte ich mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119739069628418",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "11",
    "text": "Und er sprach: Wer hat dir's gesagt, daß du nackend bist? Hast du nicht gegessen von dem Baum, davon ich dir gebot, du solltest nicht davon essen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119739599585282",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "12",
    "text": "Da sprach Adam: Das Weib, das du mir zugesellet hast, gab mir von dem Baum, und ich aft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119740164440066",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "13",
    "text": "Da sprach Gott der HERR zum Weibe: Warum hast du das getan? Das Weib sprach: Die Schlange betrog mich also, daß ich aft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119740688105474",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "14",
    "text": "Da sprach Gott der HERR zu der Schlange: Weil du solches getan hast, seiest du verflucht vor allem Vieh und vor alien Tieren auf dem Felde. Auf deinem Bauch sollst du gehen und Erde essen dein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119741229826050",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "15",
    "text": "Und ich will Feindschaft setzen zwischen dir und dem Weibe und zwischen deinem Samen und ihrem Samen. Der selbe soli dir den Kopf zertreten, und du wirst ihn in die Ferse stechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119741759979522",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "16",
    "text": "Und zum Weibe sprach er: Ich will dirviel Schmerzen schaffen, wenn du schwanger wirst; du sollst mit Schmerzen Kinder gebaren; und dein Wille soil deinem Mann unterworfen sein, und er soil dein Herrsein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119742308483074",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "17",
    "text": "Und zu Adam sprach er: Dieweil du hast gehorchet der Stimme deines Weibes und gegessen von dem Baume, davon ich dirgebot und sprach: Du sollst nicht davon essen; verflucht sei der Acker um deinetwillen; mit Kummer sollst du dich drauf nahren dein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119742851973122",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "18",
    "text": "Dornen und Disteln soil erdirtragen, und sollst das Kraut auf dem Felde essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119743410634754",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "19",
    "text": "Im Schweiß deines Angesichts sollst du dein Brat essen, bis daß du wieder zu Erde werdest, davon du genommen bist. Denn du bist Erde und sollst zu Erde werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119743965724674",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "20",
    "text": "Und Adam hieß sein Weib Heva, darum daß sie eine Mutter ist aller Lebendigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119744507445250",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "21",
    "text": "Und Gott der HERR machte Adam und seinem Weibe Rocke von Fellen und zog sie ihnen an,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119745038876674",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "22",
    "text": "Und Gott der HERR sprach: Siehe, Adam ist worden als unsereiner und weiß, was gut und bose ist. Nun aber, daß er nicht ausstrecke seine Hand und breche auch von dem Baum des Lebens und esse und lebe ewiglich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119745581940738",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "23",
    "text": "da ließ ihn Gott der HERR aus dem Garten Eden, dafi erdas Feld bauete, davon er genommen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119746131886082",
    "book": "genesis                            ",
    "chapter": "3",
    "verse": "24",
    "text": "und trieb Adam aus und lagerte vor den Garten Eden den Cherub miteinem bloßen hauenden Schwert, zu bewahren den Weg zu dem Baum des Lebens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]