[
  {
    "id": "1138120175171502082",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "1",
    "text": "Und es kamen vor ihn die Reden der Kinder Labans, daß sie sprachen: Jakob hat alle unsers Vaters Gut zu sich gebracht und von unsers Vaters Gut hat er solchen Reichtum zuwegegebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120175682813954",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "2",
    "text": "Und Jakob sah an das Angesicht Labans; und siehe, es war nicht gegen ihn wie gestern und ehegestern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120176210608130",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "3",
    "text": "Und der HERR sprach zu Jakob: Zeuch wieder in deiner Vater Land und zu deiner Freundschaft; ich will mit dir sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120176730603522",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "4",
    "text": "Da sandte Jakob hin und ließ rufen Rahel und Lea aufs Feld bei seine Herde                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120177258266626",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "5",
    "text": "und sprach zu ihnen: Ich sehe eures Vaters Angesicht, daß es nicht gegen mich ist wie gestern und ehegestern; aber der Gott meines Vaters ist mit mirgewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120177807163394",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "6",
    "text": "Und ihrwisset, daß ich aus alien meinen Kraften eurem Vater gedienet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120178331582466",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "7",
    "text": "Und er hat mich getauschet und nun zehnmal meinen Lohn verandert; aber Gott hat ihm nicht gestattet, daß er mir Schaden tate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120178867339266",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "8",
    "text": "Wenn er sprach: Die bunten sollen dein Lohn sein, so trug die ganze Herde bunte. Wenn er aber sprach: Die sprenglichten sollen dein Lohn sein, so trug die ganze Herde sprenglichte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120179403849730",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "9",
    "text": "Also hat Gott die Guter eures Vaters ihm entwandt und mir gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120179950387202",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "10",
    "text": "Denn wenn die Zeitdes Laufs kam, hub ich meine Augen auf und sah im Traum, und siehe, die Bocke sprangen auf die sprenglichte, fleckichte und bunte Herde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120180486569986",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "11",
    "text": "Und der Engel Gottes sprach zu mir im Traum: Jakob! Und ich antwortete: Hie bin ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120181011120130",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "12",
    "text": "Er aber sprach: Heb auf deine Augen und siehe, die Bocke springen auf die sprenglichte, fleckichte und bunte Herde; denn ich habe alles gesehen, was dir Laban tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120181558902786",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "13",
    "text": "Ich bin der Gott zu Bethel, da du den Stein gesalbet hast und mir daselbst ein Gelubde getan. Nun mach dich auf und zeuch aus diesem Lande und zeuch wieder in das Land deiner Freundschaft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120182078472194",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "14",
    "text": "Da antwortete Rahel und Lea und sprachen zu ihm: Wir haben doch kein Teil noch Erbe mehr in unsers Vaters Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120182631366658",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "15",
    "text": "Hat eruns doch gehalten alsdie Fremden; denn er hat uns verkauft und unsern Lohn verzehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120183160078338",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "16",
    "text": "Darum hat Gott unserm Vater entwandt seinen Reichtum zu uns und unsern Kindern: Alles nun, was Gott dir gesagt hat, das tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120183668539394",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "17",
    "text": "Also machte sich Jakob auf und lud seine Kinder und Weiber auf Kamele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120184179523586",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "18",
    "text": "Und fuhrete weg all sein Vieh und alle seine Habe, die er in Mesopotamien erworben hatte, daß er kame zu Isaak, seinem Vater, ins Land Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120184738971650",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "19",
    "text": "(Laban aberwar gegangen, seine Herde zu scheren.) Und Rahel stahl ihres Vaters Gotzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120185285410818",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "20",
    "text": "Also stahl Jakob dem Laban zu Syrien das Herz damit, daß er ihm nicht ansagte, daß er floh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120185832734722",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "21",
    "text": "Also floh er und alles, was sein war, machte sich auf und fuhr uber das Wasser und richtete sich nach dem Berge Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120186384613378",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "22",
    "text": "Am dritten Tage ward es Laban angesagt, daß Jakob flohe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120186935803906",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "23",
    "text": "Und er nahm seine Bruder zu sich und jagte ihm nach sieben Tagereisen und ereilete ihn auf dem Berge Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120187530444802",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "24",
    "text": "Aber Gott kam zu Laban, dem Syrer, im Traum des Nachts und sprach zu ihm: Hüte dich, daß du mit Jakob nicht anders redest denn freundlich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120188096380930",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "25",
    "text": "Und Laban nahete zu Jakob. Jakob aber hatte seine Hütte aufgeschlagen auf dem Berge; und Laban mit seinen Brudern schlug seine Hütte auch auf auf dem Berge Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120188655730690",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "26",
    "text": "Da sprach Laban zu Jakob: Was hast du getan, daß du mein Herz gestohlen hast und hast meine Tochter entfuhret, als die durchs Schwert gefangen waren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120189174644738",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "27",
    "text": "Warum bist du heimlich geflohen und hast dich weggestohlen und hast mir's nicht angesagt, daß ich dich hatte geleitet mit Freuden, mit Singen, mit Pauken und Harfen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120189708271618",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "28",
    "text": "Und hast mich nicht lassen meine Kinder und Tochter küssen? Nun, du hast torlich getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120190230396930",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "29",
    "text": "Und ich hatte mit Gottes Hilfe wohl so viel Macht, daß ich euch konnte Ubels tun; aber eures Vaters Gott hat gestern zu mir gesagt: Hüte dich, daß du mit Jakob nicht anders denn freundlich redest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120190744854530",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "30",
    "text": "Und weil du denn ja wolltest ziehen und sehntest dich so fast nach deines Vaters Hause, warum hast du mir meine Gotter gestohlen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120191274745858",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "31",
    "text": "Jakob antwortete und sprach zu Laban: Ich fürchtete mich und dachte, du würdest deine Tochter von, mirreiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120191808339970",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "32",
    "text": "Bei welchem aber du deine Gotter findest, der sterbe hie vor unsern Brudern. Suche das Deine bei mir und nimm's hin. Jakob wuftte aber nicht, daß sie Rahel gestohlen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120192342458370",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "33",
    "text": "Da ging Laban in die Hütte Jakobs und Leas und der beiden Magde und fand nicht Und ging aus der Hütte Leas in die Hütte Rahels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120192905871362",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "34",
    "text": "Da nahm Rahel die Gotzen und legte sie unter die Streu der Kamele und setzte sich drauf. Laban aber betastete die ganze Hütte und fand nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120193435303938",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "35",
    "text": "Da sprach sie zu ihrem Vater: Mein Herr, zürne nicht, denn ich kann nicht aufstehen gegen dir; denn es gehet mir nach der Frauen Weise. Also fand er die Gotzen nicht wie fast er suchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120193948942338",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "36",
    "text": "Und Jakob ward zornig und schalt Laban und sprach zu ihm: Was habe ich miftgehandelt Oder gesündiget, daß du so auf mich erhitzt bist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120194443476994",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "37",
    "text": "Du hast alien meinen Hausrat betastet. Was hast du deines Hausrats funden? Lege das dar vor meinen und deinen Brüdern, daß sie zwischen uns beiden richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120194984017922",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "38",
    "text": "Diese zwanzig Jahre bin ich bei dirgewesen, deine Schafe und Ziegen sind nicht unfruchtbar gewesen; die Widder deiner Herde habe ich nie gegessen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120195514564610",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "39",
    "text": "Was die Tiere zerrissen, brachte ich dir nicht, ich muftte es bezahlen; du fordertest es von meiner Hand, es ware mir des Tages Oder des Nachts gestohlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120196038459394",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "40",
    "text": "Des Tages verschmachtete ich vor Hitze und des Nachts vor Frost, und kam kein Schlaf in meine Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120196578902018",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "41",
    "text": "Also habe ich diese zwanzig Jahre in deinem Hause gedienet, vierzehn urn deine Tochter und sechs urn deine Herde, und hast mir meinen Lohn zehnmal verandert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120197095882754",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "42",
    "text": "Wo nicht der Gott meines Vaters, der Gott Abrahams, und die Furcht Isaaks auf meiner Seite gewesen ware, du flattest mich leer lassen ziehen. Aber Gott hat mein Elend und Mühe angesehen und hat dich gestern gestraft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120197623250946",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "43",
    "text": "Laban antwortete und sprach zu Jakob: Die Tochter sind meine Tochter und die Kinder sind meine Kinder und die Herden sind meine Herden, und alles, was du siehest, ist mein, was kann ich meinen Tochtern heute Oder ihren Kindern tun, die sie geboren haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120198146490370",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "44",
    "text": "So komm nun und laft uns einen Bund machen, ich und du, der ein Zeugnis sei zwischen mir und dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120198664224770",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "45",
    "text": "Da nahm Jakob einen Stein und richtete ihn auf zu einem Mai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120199228817410",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "46",
    "text": "Und sprach zu seinen Brudern: Leset Steine auf. Und sie nahmen Steine und machten einen Haufen und alien aufdemselben Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120199781974018",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "47",
    "text": "Und Laban hieft ihn Jegar-Sahadutha; Jakob aber hieft ihn Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120200298921986",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "48",
    "text": "Da sprach Laban: Der Haufe sei heute Zeuge zwischen mir und dir (daher heiftt man ihn Gilead)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120200817377282",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "49",
    "text": "und sei eine Warte, denn er sprach: Der HERR sehe darein zwischen mir und dir, wenn wir voneinander kommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120201337503746",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "50",
    "text": "wo du meine Tochter beleidigest Oder andere Weiber dazu nimmst uber meine Tochter. Es ist hie kein Mensch mit uns; siehe aber, Gott ist der Zeuge zwischen mir und dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120201858711554",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "51",
    "text": "Und Laban sprach weiter zu Jakob: Siehe, das ist der Haufe und das ist das Mai, das ich aufgerichtet habe zwischen mir und dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120202353639426",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "52",
    "text": "Derselbe Haufe sei Zeuge, und das Mai sei auch Zeuge, wo ich herüberfahre zu dir, Oder du herüberfahrest zu mir uber diesen Haufen und Mai, zu beschadigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120202923835394",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "53",
    "text": "Der Gott Abrahams und der Gott Nahors und der Gott ihrer Vater sei Richter zwischen uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120203469750274",
    "book": "genesis                            ",
    "chapter": "31",
    "verse": "54",
    "text": "Und Jakob schwur ihm bei der Furcht seines Vaters Isaak. Und Jakob opferte auf dem Berge und lud seine Brüderzum Essen. Und da sie gegessen hatten, blieben sie auf dem Berge uber Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]