[
  {
    "id": "1138120221613981698",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "1",
    "text": "Jakob hub seine Augen auf und sah seinen Bruder Esau kommen mit vierhundert Mann. Und teilete seine Kinder zu Lea und zu Rahel und zu beiden Magden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120222141382658",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "2",
    "text": "Und stellete die Magde mit ihren Kindern vorne an und Lea mit ihren Kindern hernach und Rahel mit Joseph zuletzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120222654365698",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "3",
    "text": "Und er ging vor ihnen her und neigete sich siebenmal auf die Erde, bis er zu seinem Bruder kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120223212666882",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "4",
    "text": "Esau aber lief ihm entgegen und herzete ihn und fiel ihm urn den Hals und kussete ihn; und sie weineten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120223734005762",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "5",
    "text": "Und hub seine Augen auf und sah die Weiber mit den Kindern und sprach: Wer sind diese bei dir? Er antwortete: Es sind Kinder, die Gott deinem Knechte bescheret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120224253116418",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "6",
    "text": "Und die Magde traten herzu mit ihren Kindern und neigeten sich vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120224779829250",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "7",
    "text": "Lea trat auch herzu mit ihren Kindern und neigeten sich vor ihm. Danach trat Joseph und Rahel herzu und neigeten sich auch vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120225304379394",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "8",
    "text": "Und er sprach: Was willst du mit all dem Heer, dem ich begegnet bin? Er antwortete: Dali ich Gnade fandevor meinem Herm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120225834663938",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "9",
    "text": "Esau sprach: Ich habe genug, mein Bruder; behalt, was du hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120226362720258",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "10",
    "text": "Jakob antwortete: Ach nicht! Habe ich Gnade funden vor dir, so nimm mein Geschenk von meiner Hand; denn ich sah dein Angesicht, als sahe ich Gottes Angesicht; und la(i dir's wohlgefallen von mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120226906046466",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "11",
    "text": "Nimm doch den Segen von mir an, den ich dir zugebracht habe; denn Gott hat mir's bescheret, und ich habe alles genug. Also notigte er ihn, daß er's nahm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120227494494210",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "12",
    "text": "Und er sprach: Lali uns fortziehen und reisen; ich will mit dir ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120228031397890",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "13",
    "text": "Er aber sprach zu ihm: Mein Herr, du erkennest, daß ich zarte Kinder bei mir habe, dazu Vieh und saugende Kühe; wenn sie einen Tag ubertrieben würden, würde mir die ganze Herde sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120228547854338",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "14",
    "text": "Mein Herr ziehe vor seinem Knechte hin. Ich will mahlich hinnach treiben, danach das Vieh und die Kinder gehen konnen, bis daß ich komme zu meinem Herm in Seir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120229069225986",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "15",
    "text": "Esau sprach: So will ich doch bei dir lassen etliche vom Volk, das mit mir ist. Er antwortete: Was ist's vonnoten? Laü mich nur Gnade vor meinem Herm finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120229602492418",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "16",
    "text": "Also zog des Tages Esau wiederum seines Weges gen Seir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120230132154370",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "17",
    "text": "Und Jakob zog gen Suchoth und bauete ihm ein Haus und machte seinem Vieh Hütten; daher heüit die Statte Suchoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120230686195714",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "18",
    "text": "Danach zog Jakob gegen Salem, zu der Stadt des Sichem, die im Lande Kanaan liegt (nachdem er aus Mesopotamien kommen war), und machte sein Lager vor der Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120231270645762",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "19",
    "text": "Und kaufte ein Stuck Ackers von den Kindern Hemors, des Vaters Sichems, urn hundert Groschen; daselbst richtete er seine Hütte auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120231786643458",
    "book": "genesis                            ",
    "chapter": "33",
    "verse": "20",
    "text": "Und richtete daselbst einen Altar zu und rief an den Namen des starken Gottes Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]