[
  {
    "id": "1138120249121964034",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "1",
    "text": "Und Gott sprach zu Jakob: Mache dich auf und zeuch gen Bethel und wohne daselbst; und mache daselbst einen Altar dem Gott, der dir erschien, da du flohest vor deinem Bruder Esau.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120249691537410",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "2",
    "text": "Da sprach Jakob zu seinem Hause und zu alien, die mit ihm waren: Tut von euch die fremden Gotter, so unter euch sind, und reiniget euch und andert eure Kleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120250254295042",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "3",
    "text": "Und lasset uns auf sein und gen Bethel ziehen, daß ich daselbst einen Altar mache dem Gott, der mich erhoret hat zur Zeit meiner Trubsal und ist mit mir gewesen auf dem Wege, den ich gezogen bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120250765836290",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "4",
    "text": "Da gaben sie ihm alle fremden Gotter, die unter ihren Handen waren, und ihre Ohrenspangen; und er vergrub sie unter eine Eiche, die neben Sichem stund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120251290583042",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "5",
    "text": "Und sie zogen aus. Und es kam die Furcht Gottes uber die Stadte, die urn sie her lagen, daß sie den Sdhnen Jakobs nicht nachjagten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120251799470082",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "6",
    "text": "Also kam Jakob gen Lus im Lande Kanaan, die da Bethel, heifit, samt all dem Volk, das mit ihm war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120252319367170",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "7",
    "text": "und bauete daselbst einen Altar und hiefi die Statte El-Bethel, darum daß ihm daselbst Gott offenbaret war, da er floh vor seinem Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120252863053826",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "8",
    "text": "Da starb Debora, der Rebekka Amme, und ward begraben unter Bethel, unter der Eiche; und ward, genannt die Klageiche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120253401399298",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "9",
    "text": "Und Gott erschien Jakob abermal, nachdem er aus Mesopotamien kommen war, und segnete ihn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120253944692738",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "10",
    "text": "und sprach zu ihm: Du heiliest Jakob; aber du sollst nicht mehr Jakob heilien, sondern Israel sollst du heilien. Und also man ihn Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120254467964930",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "11",
    "text": "Und Gott sprach zu ihm: Ich bin der allmachtige Gott; sei fruchtbar und mehre dich; Volker und Volkerhaufen sollen von dir kommen, und Konige sollen aus deinen Lenden kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120254979735554",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "12",
    "text": "Und das Land, das ich Abraham und Isaak gegeben habe, will ich dir geben und will's deinem Samen nach dir geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120255552782338",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "13",
    "text": "Alsofuhr Gott auf von ihm; von dem Ort, da er mit ihm geredet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120256103481346",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "14",
    "text": "Jakob aber richtete ein steinern Mai auf an dem Ort, da er mit ihm geredet hatte, und goli Trankopfer drauf und begoli ihn mit 01.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120256689864706",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "15",
    "text": "Und Jakob hieli den Ort, da Gott mit ihm geredet hatte, Bethel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120257208516610",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "16",
    "text": "Und sie zogen von Bethel. Und da noch ein Feldwegs war von Ephrath, da gebar Rahel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120257718124546",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "17",
    "text": "Und es kam sie hart an uber der Geburt. Daes ihr aber so sauer ward in der Geburt, sprach die Wehmutterzu ihr: Furchte dich nicht, denn diesen Sohn wirst du auch haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120258254733314",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "18",
    "text": "Da ihr aber die Seele ausging, daß sie sterben mulite, hieü sie ihn Benoni; aber sein Vater hieli ihn Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120258798092290",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "19",
    "text": "Also starb Rahel und ward begraben an dem Wege gen Ephrath, die nun heilit Bethlehem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120259331293186",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "20",
    "text": "Und Jakob richtete ein Mai auf uber ihrem Grabe; dasselbe ist das Grabmal Rahels bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120259831660546",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "21",
    "text": "Und Israel zog aus und richtete eine Hütte auf jenseits des Turns Eder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120260405952514",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "22",
    "text": "Und es begab sich, da Israel im Lande wohnete, ging Ruben hin und schlief bei Bilha, seines Vaters Kebsweibe; und das kam vor Israel. Es hatte aber Jakob zwolf Sohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120260940398594",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "23",
    "text": "Die Sohne Leas waren diese: Ruben, der erstgeborne Sohn Jakobs, Simeon, Levi, Juda, Isaschar und Sebulon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120261476188162",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "24",
    "text": "Die Sohne Rahels waren: Joseph und Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120261986779138",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "25",
    "text": "Die Sohne Bilhas, Rahels Magd: Dan und Naphthali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120262533873666",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "26",
    "text": "Die Sohne Silpas, Leas Magd: Gad und Asser. Das sind die Sohne Jakobs, die ihm geboren sind in Mesopotamien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120263094829058",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "27",
    "text": "Und Jakob kam zu seinem Vater Isaak gen Mamre in die Hauptstadt, die da heißt Hebron, da Abraham und Isaak Fremdlinge innen gewesen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120263617675266",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "28",
    "text": "Und Isaak ward hundertundachtzig Jahre alt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120264151236610",
    "book": "genesis                            ",
    "chapter": "35",
    "verse": "29",
    "text": "Und nahm ab und starb und ward versammelt zu seinem Volk, alt und des Lebens satt. Und seine Sohne Esau und Jakob begruben ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]