[
  {
    "id": "1138120264710848514",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "1",
    "text": "Dies ist das Geschlecht Esaus, der da heißt Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120265219375106",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "2",
    "text": "Esau nahm Weiber von den Tochtern Kanaans: Ada, die Tochter Elons, des Hethiters; und Ahalibama, die Tochter des Ana, die Neffe Zibeons, des Heviters;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120265767190530",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "3",
    "text": "und Basmath, Ismaels Tochter, Nebajoths Schwester.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120266303799298",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "4",
    "text": "Und Ada gebar dem Esau Eliphas, aber Basmath gebar Reguel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120266828349442",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "5",
    "text": "Ahalibama gebar Jehus, Jaelam und Korah. Das sind Esaus Kinder, die ihm geboren sind im Lande Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120267360796674",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "6",
    "text": "Und Esau nahm seine Weiber, Sohne und Tochter und alle Seelen seines Hauses, seine Habe und alles Vieh mit alien Gutern, so er im Lande Kanaan erworben hatte, und zog in ein Land von seinem Bruder Jakob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120267932631042",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "7",
    "text": "Denn ihre Habe war zu groß, daß sie nicht konnten beieinanderwohnen; und das Land, darin sie Fremdlinge waren, mochte sie nicht ertragen vor der Menge ihres Viehes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120268465963010",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "8",
    "text": "Also wohnete Esau auf dem Gebirge Seir. Und Esau ist der Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120269023805442",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "9",
    "text": "Dies ist das Geschlecht Esaus, von dem die Edomiter herkommen, auf dem Gebirge Seir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120269550419970",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "10",
    "text": "Und so heißen die Kinder Esaus: Eliphas, der Sohn Adas, Esaus Weibes; Reguel, der Sohn Basmaths, Esaus Weibes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120270096891906",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "11",
    "text": "Eliphas Sohne aber waren diese: Theman, Omar, Zepho, Gaetham und Kenas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120270656176130",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "12",
    "text": "Und Thimna war ein Kebsweib Eliphas, Esaus Sohns, die gebar ihm Amalek. Das sind die Kinder von Ada, Esaus Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120271169159170",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "13",
    "text": "Die Kinder aber Reguels sind diese: Nahath, Serah, Samma, Missa. Das sind die Kinder von Basmath, Esaus Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120271722151938",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "14",
    "text": "Die Kinder aber von Ahalibama, Esaus Weib, der Tochter des Ana, der Neffe Zibeons, sind diese, die sie dem Esau gebar: Jehus, Jaelam und Korah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120272259678210",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "15",
    "text": "Das sind die Fursten unter den Kindern Esaus: Die Kinder Eliphas, des ersten Sohns Esaus, waren diese: der Furst Theman, der Furst Omar, der Fürst Zepho, der Furst Kenas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120272832200706",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "16",
    "text": "der Fürst Korah, der Fürst Gaetham, der Fürst Amalek. Das sind die Fürsten von Eliphas, im Lande Edom, und sind Kinder von der Ada.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120273385357314",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "17",
    "text": "Und das sind die Kinder Reguels, Esaus Sohns: der Furst Nahath, der Fürst Serah, der Fürst Samma, der Fürst Missa. Das sind die Fürsten von Reguel im Lande der Edomiter und sind Kinder von der Basmath, Esaus Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120273893097474",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "18",
    "text": "Das sind die Kinder Ahalibamas, Esaus Weibes: der Fürst Jehus, der Fürst Jaelam, der Fürst Korah. Das sind die Fürsten von Ahalibama, der Tochter des Ana, Esaus Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120274422169602",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "19",
    "text": "Das sind Esaus Kinder und ihre Fursten. Er ist der Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120274973130754",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "20",
    "text": "Die Kinder aber von Seir, dem Horiten, der im Lande wohnete, sind diese: Lothan, Sobal, Zibeon, Ana, Dison, Ezer und Disan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120275499974658",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "21",
    "text": "Das sind die Fürsten der Horiten, Kinder des Seir, im Lande Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120276027736066",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "22",
    "text": "Aber des Lothan Kinder waren diese: Hori und Heman; und Lothans Schwester hieß Thimna.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120276580270082",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "23",
    "text": "Die Kinder von Sobal waren diese: Alwan, Manahath, Ebai, Sepho und Onam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120277137391618",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "24",
    "text": "Die Kinder von Zibeon waren: Aja und Ana. Das ist der Ana, der in der Wüste Maulpferde erfand, da er seines Vaters Zibeons Esel hütete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120277678161922",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "25",
    "text": "Die Kinder aber Anas waren: Dison und Ahalibama, das ist die Tochter Anas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120278212739074",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "26",
    "text": "Die Kinder Disons waren: Hemdan, Esban, Jethran und Charan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120278744596482",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "27",
    "text": "Die Kinder Ezers waren: Bilhan, Sawan und Akan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120279280680962",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "28",
    "text": "Die Kinder Disans waren: Uz und Man.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120279814176770",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "29",
    "text": "Dies sind die Fursten der Horiten: der Furst Lothan, der Furst Sobal, der Furst Zibeon, der Furst Ana,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120280383160322",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "30",
    "text": "der Fürst Dison, der Fürst Ezer, der Fürst Disan. Das sind die Fürsten der Horiten, die regieret haben im Lande Seir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120280897421314",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "31",
    "text": "Die Konige aber, die im Lande Edom regieret haben, ehe denn die Kinder Israel Konige hatten, sind diese:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120281438355458",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "32",
    "text": "Bela war Konig in Edom, ein Sohn Beors; und seine Stadt hieß Dinhaba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120281995411458",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "33",
    "text": "Und da Bela starb, ward Konig an seiner Statt Jobab, ein Sohn Serahs von Bazra.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120282544439298",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "34",
    "text": "Da Jobab starb, ward an seiner Statt Konig Husam aus der Themaniter Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120283089502210",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "35",
    "text": "Da Husam starb, ward Konig an seiner Statt Hadad, ein Sohn Bedads, der die Midianiter schlug auf der Moabiter Feide; und seine Stadt hieß Awith.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120283627421698",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "36",
    "text": "Da Hadad starb, regierete Sarnia von Masrek.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120284145713154",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "37",
    "text": "Da Sarnia starb, ward Saul Konig, von Rehoboth am Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120284651585538",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "38",
    "text": "Da Saul starb, ward an seiner Statt Konig Baal Hanan, der Sohn Achbors.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120285171712002",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "39",
    "text": "Da Baal Hanan, Achbors Sohn, starb, ward an seiner Statt Konig Hadar, und seine Stadt hied Pagu; und sein Weib hieli Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120285678436354",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "40",
    "text": "Also heiden die Fursten von Esau in ihren Geschlechtern, Ortern und Namen: der Furst Thimna, der Furst Aiwa, der Furst Jetheth,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120286219272194",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "41",
    "text": "der Furst Ahalibama, der Furst Ela, der Furst Pinon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120286747918338",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "42",
    "text": "der Furst Kenas, der Furst Theman, der Furst Mibzar,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120287270862850",
    "book": "genesis                            ",
    "chapter": "36",
    "verse": "43",
    "text": "der Furst Magdiel, der Furst Iram. Das sind die Fursten in Edom, wie sie gewohnet haben in ihrem Erblande. Und Esau ist der Vater der Edomiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]