[
  {
    "id": "1138120287807537154",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "1",
    "text": "Jakob aber wohnete im Lande, da sein Vater ein Fremdling innen gewesen war, namlich im Lande Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120288324354050",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "2",
    "text": "Und das sind die Geschlechter Jakobs: Joseph war siebenzehn Jahre alt, da er ein Hide des Viehes ward mit seinen Brudern; und der Knabe war bei den Kindern Bilhas und Silpas, seines Vaters Weiber, und brachte vor ihren Vater, wo ein bos Geschrei wider sie war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120288829243394",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "3",
    "text": "Israel aber hatte Joseph lieber denn alle seine Kinder, darum daß er ihn im Alter gezeuget hatte; und machte ihm einen bunten Rock.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120289397112834",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "4",
    "text": "Da nun seine Bruder sahen, dad ihn ihr Vater lieber hatte denn alle seine Bruder, waren sie ihm feind und konnten ihm kein freundlich Wort zusprechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120289928839170",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "5",
    "text": "Dazu hatte Joseph einmal einen Traum und sagte seinen Brudern davon; da wurden sie ihm noch feinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120290461351938",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "6",
    "text": "Denn ersprach zu ihnen: Horet, lieber, was mir doch getraumet hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120290991276034",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "7",
    "text": "Mich deuchte, wir banden Garben auf dem Felde, und meine Garbe richtete sich auf und stund, und eure Garben umher neigeten sich gegen meine Garbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120291536175106",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "8",
    "text": "Da sprachen seine Bruder zu ihm: Solltestdu unser Konig werden und über uns herrschen? Und wurden ihm noch feinder urn seines Traums und seiner Rede willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120292055810050",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "9",
    "text": "Und er hatte noch einen andern Traum, den erzahite er seinen Brudern und sprach: Siehe, ich habe noch einen Traum gehabt. Mich deuchte, die Sonne und der Mond und elf Sterne neigeten sich vor mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120292633280514",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "10",
    "text": "Und da das seinem Vater und seinen Brudern gesagt ward, strafte ihn sein Vater und sprach zu ihm: Was ist das fur ein Traum, der dir getraumet hat? Soil ich und deine Mutter und deine Bruder kommen und dich anbeten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120293161959426",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "11",
    "text": "Und seine Bruder neideten ihn. Aber sein Vater behielt diese Worte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120293669044226",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "12",
    "text": "Da nun seine Bruder hingingen, zu weiden das Vieh ihres Vaters in Sichem,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120294199132162",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "13",
    "text": "sprach Israel zu Joseph: Huten nicht deine Bruder des Viehes in Sichem? Komm, ich will dich zu ihnen senden. Er aber sprach: Hie bin ich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120294748291074",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "14",
    "text": "Und er sprach: Gehe hin und sieh, ob es wohl stehe urn deine Bruder und urn das Vieh; und sage mir wieder, wie sich's halt. Und er sandte ihn aus dem Tal Hebron, daß ergen Sichem ginge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120295272546306",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "15",
    "text": "Dafand ihn ein Mann, daß er irre ging auf dem Felde; der fragte ihn und sprach: Wen suchest du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120295791034370",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "16",
    "text": "Er antwortete: ich suche meine Bruder; lieber, sage mir an, wo sie huten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120296330788866",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "17",
    "text": "Der Mann sprach: Sie sind von dannen gezogen; denn ich horte, dad sie sagten: Lasset uns gen Dothan gehen. Da folgte Joseph seinen Brudern nach und fand sie zu Dothan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120296873656322",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "18",
    "text": "Als sie ihn nun sahen von feme, ehe denn er nahe bei sie kam, schlugen sie an, dad sie ihn toteten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120297387229186",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "19",
    "text": "und sprachen untereinander: Sehet, der Traumer kommt daher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120297910403074",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "20",
    "text": "So kommt nun und lasset uns ihn erwurgen und in eine Grube werfen und sagen, ein boses Tier habe ihn gefressen, so wird man sehen, was seine Traume sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120298428628994",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "21",
    "text": "Da das Ruben horete, wollte er ihn aus ihren Handen erretten und sprach: Lasset uns ihn nicht toten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120298960912386",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "22",
    "text": "Und weiter sprach Ruben zu ihnen: Vergiefiet nicht Blut, sondern werfet ihn in die Grube, die in der Wüste ist, und leget die Hand nicht an ihn. Er wollte ihn aber aus ihrer Hand erretten, dafi er ihn seinem Vater wiederbrachte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120299495948290",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "23",
    "text": "Als nun Joseph zu seinen Brudern kam, zogen sie ihm seinen Rock mit dem bunten Rock aus, den er anhatte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120300021972994",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "24",
    "text": "und nahmen ihn und warfen ihn in eine Grube; aber dieselbige Grube war leer und kein Wasser drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120300583976962",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "25",
    "text": "Und setzten sich nieder zu essen. Indes huben sie ihre Augen auf und sahen einen Haufen Ismaeliter kommen von Gilead mit ihren Kamelen; die trugen Würze, Balsam und Myrrhen, und zogen hinab nach Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120301113114626",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "26",
    "text": "Da sprach Juda zu seinen Brudern: Was hilft's uns, dad wir unsern Bruder erwurgen und sein Blut verbergen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120301660078082",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "27",
    "text": "Kommt, lasset uns ihn den Ismaeliten verkaufen, dad sich unsere Hande nicht an ihm vergreifen; denn er ist unser Bruder, unser Fleisch und Biut. Und sie gehorchten ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120302207270914",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "28",
    "text": "Und da die Midianiter, die Kaufleute, voruberreiseten, zogen sie ihn heraus aus der Grube und verkauften ihn den Ismaeliten urn zwanzig Silberlinge; die brachten ihn nach Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120302738833410",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "29",
    "text": "Als nun Ruben wieder zur Grube kam und fand Joseph nicht darinnen, zerril J, ersein Kleid                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120303248375810",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "30",
    "text": "und kam wieder zu seinen Brudern und sprach: Der Knabe ist nicht da, wo soil ich hin?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120303813951490",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "31",
    "text": "Da nahmen sie Josephs Rock und schlachteten einen Ziegenbock und tunkten den Rock ins Blut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120304348430338",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "32",
    "text": "Und schickten den bunten Rock hin und lielien ihn ihrem Vater bringen und sagen: Diesen haben wir funden; siehe, ob es deines Sohnes Rock sei, Oder nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120304894115842",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "33",
    "text": "Er kannte ihn aber und sprach: Es ist meines Sohnes Rock; ein boses Tier hat ihn gefressen, ein reißend Tier hat Joseph zerrissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120305405231106",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "34",
    "text": "Und Jakob zerriß seine Kleider und legte einen Sack um seine Lenden und trug Leid um seinen Sohn lange Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120305954717698",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "35",
    "text": "Und alle seine Sohne und Tochter traten auf, daß sie ihn trosteten; aber erwollte sich nicht trosten lassen und sprach: Ich werde mit Leide hinunterfahren in die Grube zu meinem Sohne. Und sein Vater beweinete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120306482249730",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "36",
    "text": "Aber die Midianiter verkauften ihn in Agypten dem Potiphar, des Pharao Kammerer und Hofmeister.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]