[
  {
    "id": "1138120307039240194",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "1",
    "text": "Es begab sich um dieselbige Zeit, daß Juda hinabzog von seinen Brudern und tat sich zu einem Mann von Odollam, der hieß Hira.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120307604684802",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "2",
    "text": "Und Juda sah daselbst eines Kanaaniter- Mannes Tochter, der hied Suah; und nahm sie. Und da er sie beschlief,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120308204077058",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "3",
    "text": "ward sie schwanger und gebar einen Sohn, den hied er Ger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120308726988802",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "4",
    "text": "Und sie ward aber schwanger und gebar einen Sohn, den hied sie Onan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120309280243714",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "5",
    "text": "Sie gebar abermal einen Sohn, den hied sie Sela; und erwarzu Chesib, da sie ihn gebar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120309840707586",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "6",
    "text": "Und Juda gab seinem ersten Sohn Ger ein Weib, die hied Thamar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120310380199938",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "7",
    "text": "Aber er war bose vor dem HERRN; darum totete ihn der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120310933618690",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "8",
    "text": "Da sprach Juda zu Onan: Lege dich zu deines Bruders Weib und nimm sie zur Ehe, dad du deinem Bruder Samen erweckest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120311463280642",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "9",
    "text": "Aber da Onan wudte, dad der Same nicht sein eigen sein sollte, wenn er sich zu seines Bruders Weib legte, lied er's auf die Erde fallen und verderbete es, auf dad er seinem Bruder nicht Samen gabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120311985602562",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "10",
    "text": "Das gefiel dem HERRN ubel, das er tat, und totete ihn auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120312543215618",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "11",
    "text": "Da sprach Juda zu seiner Schnur Thamar: Bleibe eine Witwe in deines Vaters Hause, bis mein Sohn Sela grod wird. Denn ergedachte: Vielleicht mochte er auch sterben wie seine Bruder. Also ging Thamar hin und blieb in ihres Vaters Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120313050726402",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "12",
    "text": "Da nun viele Tage verlaufen waren, starb des Suah Tochter, Judas Weib. Und nachdem Juda ausgetrauert hatte, ging er hinauf, seine Schafe zu scheren, gen Thimnath mit seinem Hirten Hira von Odollam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120313579372546",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "13",
    "text": "Da ward der Thamar angesagt: Siehe, dein Schwaher gehet hinauf gen Thimnath, seine Schafe zu scheren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120314154680322",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "14",
    "text": "Da legte sie die Witwenkleider von sich, die sie trug, deckte sich mit einem Mantel und verhüllete sich und setzte sich vor die Tür heraus an dem Wege gen Thimnath; denn sie sah, dad Seia war grod worden, und sie ward ihm nicht zum Weibe gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120314667892738",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "15",
    "text": "Da sie nun Juda sah, meinete er, es ware eine Hure, denn sie hatte ihr Angesicht verdecket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120315209547778",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "16",
    "text": "Und machte sich zu ihr am Wege und sprach: Lieber, lad mich bei dir liegen. Denn er wudte nicht, dad sie seine Schnur ware. Sie antwortete: Was willst du mir geben, dad du bei mir liegest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120315734360066",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "17",
    "text": "Er sprach: Ich will dir einen Ziegenbock von der Herde senden. Sie antwortete: So gib mir ein Pfand, bis dad du mir's sendest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120316266545154",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "18",
    "text": "Er sprach: Was willst du fur ein Pfand, das ich dir gebe? Sie antwortete: Deinen Ring und deine Schnur und deinen Stab, den du in den Handen hast; Da gab er's ihr und lag bei ihr; und sie ward von ihm schwanger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120316796370946",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "19",
    "text": "Und sie machte sich auf und ging hin und legte den Mantel ab und zog ihre Witwenkleider an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120317330391042",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "20",
    "text": "Juda aber sandte den Ziegenbock durch seinen Hirten von Odoliam, daß erdas Pfand wieder holete von dem Weibe; und er fand sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120317857398786",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "21",
    "text": "Da fragte er die Leute desselbigen Orts und sprach: Wo ist die Hure, die auften am Wege saß? Sie antworteten: Es ist keine Hure dagewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120318393516034",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "22",
    "text": "Und er kam wieder zu Juda und sprach: Ich habe sie nicht funden; dazu sagen die Leute desselben Orts, es sei keine Hure dagewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120318957879298",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "23",
    "text": "Juda sprach: Sie hab's ihr, sie kann uns doch ja nicht Schande nachsagen; denn ich habe den Bock gesandt, so hast du sie nicht funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120319506153474",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "24",
    "text": "Uber drei Monden ward Juda angesagt: Deine Schnur Thamar hat gehuret; dazu siehe, sie ist von Hurerei schwanger worden. Juda sprach: Bringet sie hervor, daß sie verbrannt werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120320054001666",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "25",
    "text": "Und da man sie hervorbrachte, schickte sie zu ihrem Schwaher und sprach: Von dem Manne bin ich schwanger, des dies ist. Und sprach: Kennest du auch, wes dieser Ring und diese Schnur und dieser Stab ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120320596312066",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "26",
    "text": "Juda erkannte es und sprach: Sie ist gerechter denn ich; denn ich habe sie nicht gegeben meinem Sohn Sela. Doch beschlief er sie nicht mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120321138524162",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "27",
    "text": "Und da sie gebaren sollte, wurden Zwillinge in ihrem Leibe erfunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120321677590530",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "28",
    "text": "Und als sie jetzt gebar, tat sich eine Hand heraus. Da nahm die Wehmutter und band einen roten Faden darum und sprach: Der wird der erste herauskommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120322212855810",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "29",
    "text": "Da aber der seine Hand wieder hinein zog, kam sein Bruder heraus; und sie sprach: Warum hast du um deinetwillen solchen Rili gerissen? Und man hieli ihn Perez.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120322802352130",
    "book": "genesis                            ",
    "chapter": "38",
    "verse": "30",
    "text": "Danach kam sein Bruder heraus, der den roten Faden um seine Hand hatte. Und man hiefi ihn Serah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]