[
  {
    "id": "1138119746664595458",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "1",
    "text": "Und Adam erkannte sein Weib Heva, und sie ward schwanger und gebar den Kain und sprach: Ich habe den Mann, des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119747214573570",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "2",
    "text": "Und sie fuhr fort und gebar Habel, seinen Bruder. Und Habel ward ein Schafer, Kain aber ward ein Ackermann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119747746594818",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "3",
    "text": "Es begab sich aber nach etlichen Tagen, daß Kain dem HERRN Opfer brachte von den Fruchten des Feldes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119748291723266",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "4",
    "text": "und Habel brachte auch von den Erstlingen seiner Herde und von ihrem Fetten. Und der HERR sah gnadiglich an Habel und seine Opfer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119748794843138",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "5",
    "text": "aber Kain und sein Opfer sah er nicht gnadiglich an. Da ergrimmete Kain sehr, und seine Gebarde verstellte sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119749344100354",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "6",
    "text": "Da sprach der HERR zu Kain: Warum ergrimmest du, und warum verstellet sich deine Gebarde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119749899059202",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "7",
    "text": "Ist's nicht also? wenn du fromm bist, so bist du angenehm; bist du aber nicht fromm, so ruhet die Sünde vor der Tur. Aber laß du ihr nicht ihren Willen, sondern herrsche uber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119750424887298",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "8",
    "text": "Da redete Kain mit seinem Bruder Habel. Und es begab sich, da sie auf dem Felde waren, erhub sich Kain wider seinen Bruder Habel und schlug ihn tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119750946357250",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "9",
    "text": "Da sprach der HERR zu Kain: Wo ist dein Bruder Habel? Er sprach: Ich weili nicht; soli ich meines Bruders Huter sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119751485325314",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "10",
    "text": "Er aber sprach: Was hast du getan? Die Stimme deines Bruders Bluts schreiet zu mir von der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119752013512706",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "11",
    "text": "Und nun verflucht seiest du auf der Erde, die ihr Maul hat aufgetan und deines Bruders Blut von deinen Handen empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119752551563266",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "12",
    "text": "Wenn du den Acker bauen wirst, soli er dir fort sein Vermogen nicht geben. Unstet und fluchtig sollst du sein auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119753098723330",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "13",
    "text": "Kain aber sprach zu dem HERRN: Meine Sünde ist grofier, denn daß sie mir vergeben werden mdge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119753621274626",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "14",
    "text": "Siehe, du treibest mich heute aus dem Lande und muß mich vor deinem Angesicht verbergen und muß unstet und fluchtig sein auf Erden. So wird mir's gehen, daß mich totschlage, wer mich findet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119754176790530",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "15",
    "text": "Aber der HERR sprach zu ihm: Nein, sondern wer Kain totschlagt, das soil siebenfaltig gerochen werden. Und der HERR machte ein Zeichen an Kain, daß ihn niemand erschluge, wer ihn fande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119754689118210",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "16",
    "text": "Alsoging Kain von dem Angesicht des HERRN und wohnete im Lande Nod, jenseit Eden, gegen Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119755217108994",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "17",
    "text": "Und Kain erkannte sein Weib, die ward schwanger und gebar den Hanoch. Und er bauete eine Stadt, die nannte er nach seines Sohnes Namen Hanoch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119755729436674",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "18",
    "text": "Hanoch aberzeugete Irad, Irad zeugete Mahujael, Mahujael zeugete Methusael, Methusael zeugete Lamech.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119756284854274",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "19",
    "text": "Lamech aber nahm zwei Weiber; eine hieß Ada, die andere Zilla.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119756829818882",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "20",
    "text": "Und Ada gebar Jabal; von dem sind herkommen, die in Hutten wohneten und Vieh zogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119757395001346",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "21",
    "text": "Und sein Bruder hieß Jubal; von dem sind herkommen die Geiger und Pfeifer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119757928628226",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "22",
    "text": "Die Zilla aber gebar auch, namlich dem Thubalkain, den Meister in allerlei Erz und Eisenwerk. Und die Schwester des Thubalkain war Naema.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119758463303682",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "23",
    "text": "Und Lamech sprach zu seinen Weibern, Ada und Zilla: Ihr Weiber Lamechs, horet meine Rede und merket, was ich sage: Ich habe einen Mann erschlagen mirzur Wunde und einen Jungling mirzur Beule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119759004139522",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "24",
    "text": "Kain soil siebenmal gerochen werden, aber Lamech siebenundsiebenzigmal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119759537078274",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "25",
    "text": "Adam erkannte abermal sein Weib, und sie gebar einen Sohn, den hieß sie Seth; denn Gott hat mir, sprach sie, einen andern Samen gesetzt fur Habel, den Kain erwurget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119760082239490",
    "book": "genesis                            ",
    "chapter": "4",
    "verse": "26",
    "text": "Und Seth zeugete auch einen Sohn und hieß ihn Enos. Zu derselbigen Zeit fing man an zu predigen von des HERRN Namen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]