[
  {
    "id": "1138120335706390530",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "1",
    "text": "Und es begab sich danach, daß sich der Schenke des Konigs in Agypten und der Backer versundigten an ihrem Herrn, dem Konige in Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120336236052482",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "2",
    "text": "Und Pharao ward zornig uber seine beiden Kammerer, uber den Amtmann uber die Schenken und uber den Amtmann uber die Backer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120336776691714",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "3",
    "text": "und lieli sie setzen in des Hofmeisters Haus ins Gefangnis, da Joseph gefangen lag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120337311662082",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "4",
    "text": "Und der Hofmeister setzte Joseph uber sie, daß er ihnen dienete; und salien etliche Tage im Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120337842143234",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "5",
    "text": "Und es traumete ihnen beiden, dem Schenken und Backer des Konigs zu Agypten, in einer Nacht, einem jeglichen ein eigener Traum; und eines jeglichen Traum hatte seine Bedeutung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120338376982530",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "6",
    "text": "Da nun des Morgens Joseph zu ihnen hinein kam und sah, daß sie traurig waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120338971000834",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "7",
    "text": "fragte er sie und sprach: Warum seid ihr heute so traurig?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120339511279618",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "8",
    "text": "Sie antworteten: Es hat uns getraumet, und haben niemand, der es uns auslege. Joseph sprach: Auslegen gehoret Gott zu, doch erzahlet mir's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120340059389954",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "9",
    "text": "Da erzahlete der oberste Schenke seinen Traum Joseph und sprach zu ihm: Mir hat getraumet, daß ein Weinstock vor mir ware,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120340624572418",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "10",
    "text": "der hatte drei Reben, und er grunete, wuchs und bluhete, und seine Trauben wurden reif;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120341188083714",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "11",
    "text": "und ich hatte den Becher Pharaos in meiner Hand und nahm die Beeren und zerdruckte sie in den Becher und gab den Becher Pharao in die Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120341733277698",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "12",
    "text": "Joseph sprach zu ihm: Das ist seine Deutung: Drei Reben sind drei Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120342295052290",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "13",
    "text": "Uber drei Tage wird Pharao dein Haupt erheben und dich wieder an dein Amt stellen, daß du ihm den Becher in die Hand gebest nach der vorigen Weise, da du sein Schenke warst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120342849060866",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "14",
    "text": "Aber gedenke meiner, wenn dir's wohlgehet, und tu Barmherzigkeit an mir, daß du Pharao erinnerst, daß er mich aus diesem Hause führe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120343392681986",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "15",
    "text": "Denn ich bin aus dem Lande der Ebraer heimlich gestohlen; dazu habe ich auch allhie nichts getan, daß sie mich eingesetzt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120343908155394",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "16",
    "text": "Da der oberste Backer sah, daß die Deutung gut war, sprach er zu Joseph: Mir hat auch getraumet, ich trüge drei weifte Korbe auf meinem Haupt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120344431296514",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "17",
    "text": "und im obersten Korbe allerlei gebackene Speise dem Pharao; und die Vogel alien aus dem Korbe auf meinem Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120344969838594",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "18",
    "text": "Joseph antwortete und sprach: Das ist seine Deutung: Drei Korbe sind drei Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120345494519810",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "19",
    "text": "Und nach dreien Tagen wird dir Pharao dein Haupt erheben und dich an den Galgen henken, und die Vogel werden dein Fleisch von dir essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120346035879938",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "20",
    "text": "Und es geschah des dritten Tages, da beging Pharao seinen Jahrtag; und er machte eine Mahlzeit alien seinen Knechten und erhub das Haupt des obersten Schenken und das Haupt des obersten Backers unter seinen Knechten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120346552565762",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "21",
    "text": "und setzte den obersten Schenken wieder zu seinem Schenkamt, daß er den Becher reichte in Pharaos Hand;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120347107328002",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "22",
    "text": "aber den obersten Backer lieft er henken, wie ihnen Joseph gedeutet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120347639644162",
    "book": "genesis                            ",
    "chapter": "40",
    "verse": "23",
    "text": "Aber der oberste Schenke gedachte nicht an Joseph, sondern vergaft sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]