[
  {
    "id": "1138120399045099522",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "1",
    "text": "Die Teurung aber drückte das Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120399571091458",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "2",
    "text": "Und da es verzehret war, was sie fur Getreide aus Agypten gebracht hatten, sprach ihr Vater zu ihnen: Ziehet wieder hin und kaufet uns ein wenig Speise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120400079749122",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "3",
    "text": "Da antwortete ihm Juda und sprach: Der Mann band uns das hart ein und sprach: Ihr sollt mein Angesicht nicht sehen, es sei denn euer Bruder mit euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120400622977026",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "4",
    "text": "Ist's nun, dafi du unsern Bruder mit uns sendest, so wollen wir hinabziehen und dir zu essen kaufen ;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120401177346050",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "5",
    "text": "ist's aber, daß du ihn nicht sendest, so ziehen wir nicht hinab. Denn der Mann hat gesagt zu uns: Ihr sollt mein Angesicht nicht sehen, euer Bruder sei denn mit euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120401728471042",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "6",
    "text": "Israel sprach: Warum habt ihr so ubel an mir getan, daß ihr dem Manne angesagt, wie ihr noch einen Bruder habt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120402265145346",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "7",
    "text": "Sie antworteten: Der Mann forschete so genau nach uns und unserer Freundschaft und sprach: Lebet euer Vater noch? Habt ihr auch noch einen Bruder? Da sagten wir ihm, wie er uns fragte. Wie konnten wir soeben wissen, dafi er sagen würde: Bringet euren Bruder mit hernieder?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120402816139266",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "8",
    "text": "Da sprach Juda zu Israel, seinem Vater: Laß, den Knaben mit mir ziehen, daß wir uns aufmachen und reisen, und leben und nicht sterben, beide wir und du und unsere Kindlein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120403340165122",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "9",
    "text": "Ich will Burge fur ihn sein; von meinen Handen sollst du ihn fordern. Wenn ich dir ihn nicht wiederbringe und vor deine Augen stelle, so will ich mein Leben lang die Schuld tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120403859570690",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "10",
    "text": "Denn wo wir nicht hatten verzogen, waren wir schon wohi zweimal wiederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120404374814722",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "11",
    "text": "Da sprach Israel, ihr Vater, zu ihnen: Muft es denn ja also sein, so tut's und nehmet von des Landes besten Fruchten in eure Sacke und bringet dem Manne Geschenke hinab, ein wenig Balsam und Honig und Wurze und Myrrhen und Datteln und Mandeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120404890124290",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "12",
    "text": "Nehmet auch ander Geld mit euch; und das Geld, das euch oben in euren Sacken wieder worden ist, bringet auch wieder mit euch. Vielleicht ist ein Irrtum da geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120405430927362",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "13",
    "text": "Dazu nehmet euren Bruder, machet euch auf und kommet wieder zu dem Manne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120405993226242",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "14",
    "text": "Aber der allmachtige Gottgebe euch Barmherzigkeit vor dem Manne, dati er euch lasse euren andern Bruder und Benjamin. Ich aber muft sein wie einer, der seiner Kinder gar beraubt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120406542712834",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "15",
    "text": "Da nahmen sie diese Geschenke und das Geld zwiefaltig mit sich und Benjamin, machten sich auf, zogen nach Agypten und traten vor Joseph.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120407090921474",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "16",
    "text": "Da sah sie Joseph mit Benjamin und sprach zu seinem Haushalter: Führe diese Manner zu Hause und schlachte und richte zu; denn sie sollen zu Mittag mit mir essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120407616389122",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "17",
    "text": "Und der Mann tat, wie ihm Joseph gesagt hatte, und fuhrete die Manner in Josephs Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120408155979778",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "18",
    "text": "Sie furchteten sich aber, daß sie in Josephs Haus gefuhrt wurden, und sprachen: Wir sind hereingefuhrt urn des Geldes willen, das wir in unsern Sacken vorhin wieder funden haben, dati er's auf uns bringe und falle ein Urteil uber uns, damit er uns nehme zu eigenen Knechten samt unsern Eseln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120408735678466",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "19",
    "text": "Darum traten sie zu Josephs Haushalter und redeten mit ihm vor der Haustur                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120409302204418",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "20",
    "text": "und sprachen: Mein Herr, wir sind vorhin herabgezogen, Speise zu kaufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120409816465410",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "21",
    "text": "Und da wir in die Herberge kamen und unsere Sacke auftaten, siehe, da war eines jeglichen Geld oben in seinem Sack mit volligem Gewicht; darum haben wir's wieder mit uns gebracht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120410324500482",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "22",
    "text": "haben auch ander Geld mit uns herabgebracht, Speise zu kaufen; wir wissen aber nicht, wer uns unser Geld in unsere Sacke gesteckt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120410871857154",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "23",
    "text": "Er aber sprach: Gehabt euch wohi, furchtet euch nicht. Euer Gott und eures Vaters Gott hat euch einen Schatz gegeben in eure Sacke. Euer Geld ist mir worden. Und er fuhrete Simeon zu ihnen heraus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120411422228482",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "24",
    "text": "und fuhrete sie in Josephs Haus, gab ihnen Wasser, daß sie ihre Füfte wuschen, und gab ihren Eseln Futter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120411976990722",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "25",
    "text": "Sie aber bereiteten das Geschenk zu, bis daß Joseph kam auf den Mittag; denn sie hatten gehoret, daß sie daselbst das Brot essen sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120412496756738",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "26",
    "text": "Da nun Joseph zum Hause einging, brachten sie ihm zu Hause das Geschenk in ihren Handen und fielen vor ihm nieder zur Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120413026975746",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "27",
    "text": "Er aber grüftte sie freundlich und sprach: Gehet es eurem Vater, dem alten, wohi, von dem ihr mir sagtet? Lebet er noch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120413549985794",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "28",
    "text": "Sie antworteten: Es gehet deinem Knechte, unserm Vater, wohi und lebet noch. Und neigeten sich und fielen vor ihm nieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120414082727938",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "29",
    "text": "Und er hub seine Augen auf und sah seinen Bruder Benjamin, seiner Mutter Sohn, und sprach: Ist das euer jungster Bruder, da ihr mir von sagtet? Und sprach weiter: Gott sei dir gnadig, mein Sohn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120414633525250",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "30",
    "text": "Und Joseph eilete, denn sein Herz entbrannte ihm gegen seinen Bruder, und suchte, wo er weinete; und ging in seine Kammer und weinete daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120415173705730",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "31",
    "text": "Und da er sein Angesicht gewaschen hatte, ging er heraus und hielt sich fest und sprach: Leget Brot auf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120415729025026",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "32",
    "text": "Und man trug ihm besonders auf und jenen auch besonders und den Agyptern, die mit ihm aften, auch besonders. Denn die Agypter dürfen nicht Brot essen mit den Ebraern, denn es ist ein Greuel vor ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120416269926402",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "33",
    "text": "Und man setzte sie gegen ihn, den Erstgebornen nach seiner Erstgeburt und den Jungsten nach seiner Jugend. Des verwunderten sie sich untereinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120416793100290",
    "book": "genesis                            ",
    "chapter": "43",
    "verse": "34",
    "text": "Und man trug ihnen Essen vor von seinem Tisch; aber dem Benjamin ward fünfmal mehr denn den andern. Und sie tranken und wurden trunken mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]