[
  {
    "id": "1138120435769212930",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "1",
    "text": "Da konnte sich Joseph nicht langer enthalten vor alien, die urn ihn her stunden, und er rief: Lasset jedermann von mir hinausgehen! Und stund kein Mensch bei ihm, da sich Joseph mit seinen Brudern bekannte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120436295925762",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "2",
    "text": "Und er weinete laut, dal J es die Agypter und das Gesinde Pharaos horeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120436805828610",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "3",
    "text": "und sprach zu seinen Brudern: Ich bin Joseph. Lebet mein Vater noch? Und seine Brüder konnten ihm nicht antworten, so erschraken sie vor seinem Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120437338898434",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "4",
    "text": "Er sprach aber zu seinen Brudern: Tretet doch her zu mir! Und sie traten herzu. Und er sprach: ich bin Joseph, euer Bruder, den ihr in Agypten verkauft habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120437899788290",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "5",
    "text": "Und nun bekümmert euch nicht und denket nicht, daß ich darum zurne, dad ihr mich hieher verkauft habt; denn um eures Lebens wülen hat mich Gott vor euch hergesandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120438424043522",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "6",
    "text": "Denn dies sind zwei Jahre, dad es teuer im Lande ist, und sind noch fünf Jahre, dad kein Pflugen noch Ernten sein wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120438962814978",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "7",
    "text": "Aber Gott hat mich vor euch hergesandt, dad er euch übrig behalte auf Erden und euer Leben errette durch eine grade Errettung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120439471308802",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "8",
    "text": "Und nun, ihr habt mich nicht hergesandt, sondern Gott, der hat mich Pharao zum Vater gesetzt und zum Herrn über all sein Haus und einen Fursten in ganz Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120439964336130",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "9",
    "text": "Eilet nun und ziehet hinauf zu meinem Vater und saget ihm: Das ladt dir Joseph, dein Sohn, sagen: Gott hat mich zum Herrn in ganz Agypten gesetzet; komm herab zu mir, saume dich nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120440535089154",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "10",
    "text": "Du sollstim Lande Gosen wohnen und nahe bei mir sein, du und deine Kinder und deine Kindeskinder, dein klein und grod Vieh und alles, was du hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120441064095746",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "11",
    "text": "Ich will dich daselbst versorgen; denn es sind noch fünf Jahre der Teurung; auf dad du nicht verderbest mit deinem Hause und allem, das du hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120441600901122",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "12",
    "text": "Siehe, eure Augen sehen, und die Augen meines Bruders Benjamin, dad ich mundlich mit euch rede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120442117193730",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "13",
    "text": "Verkundiget meinem Vater alle meine Herrlichkeit in Agypten und alles, was ihr gesehen habt; eilet und kommt hernieder mit meinem Vater hieher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120442658095106",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "14",
    "text": "Und erfiel seinem Bruder Benjamin um den Hals und weinete; und Benjamin weinete auch an seinem Halse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120443164524546",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "15",
    "text": "Und küssete alle seine Bruder und weinete über sie. Danach redeten seine Brüder mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120443712372738",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "16",
    "text": "Und da das Geschrei kam in Pharaos Haus, dad Josephs Bruder kommen waren, gefiel es Pharao wohl und alien seinen Knechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120444278341634",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "17",
    "text": "Und Pharao sprach zu Joseph: Sage deinen Brüdern: Tut ihm also, beladet eure Tiere, ziehet hin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120444803809282",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "18",
    "text": "und wenn ihr kommt ins Land Kanaan, so nehmet euren Vater und euer Gesinde und kommt zu mir; ich will euch Güter geben in Agyptenland, dad ihr essen sollt das Mark im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120445337600002",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "19",
    "text": "Und gebeut ihnen: Tut ihm also, nehmet zu euch aus Agyptenland Wagen zu euren Kindern und Weibern und führet euren Vater und kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120445913497602",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "20",
    "text": "Und sehet euren Hausrat nicht an, denn die Güter des ganzen Landes Agypten sollen euer sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120446481858562",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "21",
    "text": "Die Kinder Israels taten also. Und Joseph gab ihnen Wagen nach dem Befehl Pharaos und Zehrung auf den Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120446995005442",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "22",
    "text": "Und gab ihnen alien, einem jeglichen, ein Feierkleid; aber Benjamin gab er dreihundert Silberlinge und fünf Feierkleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120447510249474",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "23",
    "text": "Und seinem Vater sandte er dabei zehn Esel, mit Gut aus Agypten beladen, und zehn Eselinnen mit Getreide und Brat und Speise seinem Vater auf den Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120448064290818",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "24",
    "text": "Also ließ er seine Brüder, und sie zogen hin; und sprach zu ihnen: Zanket nicht auf dem Wege!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120448585728002",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "25",
    "text": "Also zogen sie hinauf von Agypten und kamen ins Land Kanaan zu ihrem Vater Jakob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120449130987522",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "26",
    "text": "Und verkündigten ihm und sprachen: Joseph lebet noch und ist ein Herr im ganzen Agyptenlande. Aber sein Herz dachte gar viel anders, denn er glaubte ihnen nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120449656979458",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "27",
    "text": "Da sagten sie ihm alle Worte Josephs, die er zu ihnen gesagt hatte. Und da er sah die Wagen, die ihm Joseph gesandt hatte, ihn zufuhren, ward der Geist Jakobs, ihres Vaters, lebendig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120450185953282",
    "book": "genesis                            ",
    "chapter": "45",
    "verse": "28",
    "text": "Und Israel sprach: Ich habe genug, daß mein Sohn Joseph noch lebet; ich will hin und ihn sehen, ehe ich sterbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]