[
  {
    "id": "1138120468993933314",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "1",
    "text": "Da kam Joseph und sagte es Pharao an und sprach: Mein Vater und meine Bruder, ihr klein und graft Vieh und alles, was sie haben, sind kommen aus dem Lande Kanaan; und siehe, sie sind im Lande Gosen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120469541748738",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "2",
    "text": "Und er nahm seiner jungsten Bruder funf und stellete sie vor Pharao.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120470041067522",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "3",
    "text": "Da sprach Pharao zu seinen Brudern: Was ist eure Nahrung? Sie antworteten: Deine Knechte sind Viehhirten, wir und unsere Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120470657204226",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "4",
    "text": "Und sagten weiterzu Pharao: Wir sind kommen, bei euch zu wohnen im Lande; denn deine Knechte haben nicht Weide fur ihr Vieh, so hart drucket die Teurung das Land Kanaan; so lafi doch nun deine Knechte im Lande Gosen wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120471220224002",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "5",
    "text": "Pharao sprach zu Joseph: Es ist dein Vater und sind deine Bruder, die sind zu dir kommen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120471781376002",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "6",
    "text": "das Land Agypten stehet dir often; laft sie am besten Ort des Landes wohnen, laft sie im Lande Gosen wohnen; und so du weiftest, daß Leute unter ihnen sind, die tuchtig sind, so setze sie uber mein Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120472315232258",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "7",
    "text": "Joseph brachte auch seinen Vater Jakob hinein und stellete ihn vor Pharao. Und Jakob segnete den Pharao.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120472831426562",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "8",
    "text": "Pharao aber fragte Jakob: Wie alt bist du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120473361285122",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "9",
    "text": "Jakob sprach zu Pharao: Die Zeit meiner Wallfahrt ist hundertunddreiftig Jahre; wenig und bose ist die Zeit meines Lebens und langet nicht an die Zeit meiner Vater in ihrer Wallfahrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120473905758210",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "10",
    "text": "Und Jakob segnete den Pharao und ging heraus von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120474453540866",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "11",
    "text": "Aber Joseph schaffte seinem Vater und seinen Brudern Wohnung und gab ihnen ein Gut in Agyptenland am besten Ort des Landes, namlich im Lande Raemses, wie Pharao geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120474980974594",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "12",
    "text": "Und er versorgte seinen Vater und seine Bruder und das ganze Haus seines Vaters, einen jeglichen, nachdem er Kinder hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120475504574466",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "13",
    "text": "Es war aber kein Brot in alien Landen; denn die Teurung war fast schwer, daß das Land Agypten und Kanaan verschmachteten vor der Teurung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120476034269186",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "14",
    "text": "Und Joseph brachte alles Geld zusammen, das in Agypten und Kanaan funden ward um das Getreide, das sie kauften; und Joseph tat alles Geld in das Haus Pharaos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120476569305090",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "15",
    "text": "Da nun Geld gebrach im Lande Agypten und Kanaan, kamen alle Agypter zu Joseph und sprachen: Schaffe uns Brot! Warum lassest du uns vor dir sterben, darum daü wir ohne Geld sind?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120477116203010",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "16",
    "text": "Joseph sprach: Schaffet euer Vieh her, so will ich euch um das Vieh geben, weil ihr ohne Geld seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120477663363074",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "17",
    "text": "Da brachten sie Joseph ihr Vieh; und ergab ihnen Brot um ihre Pferde, Schafe, Rinder und Esel. Also ernahrete er sie mit Brot das Jahr um all ihr Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120478204035074",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "18",
    "text": "Da das Jahr um war, kamen sie zu ihm im andern Jahr und sprachen zu ihm: Wir wollen unserm Herrn nicht verbergen, daß nicht allein das Geld, sondern auch alles Vieh dahin ist zu unserm Herrn und ist nichts mehr ubrig vor unserm Herrn denn nur unsere Leiber und unser Feld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120478727438338",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "19",
    "text": "Warum lassest du uns vor dir sterben und unser Feld? Kaufe uns und unser Land urns Brot, daß wir und unser Land leibeigen seien dem Pharao; gib uns Samen, daß wir leben und nicht sterben, und das Feld nicht verwuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120479252316162",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "20",
    "text": "Also kaufte Joseph dem Pharao das ganze Agypten. Denn die Agypter verkauften ein jeglicher seinen Acker, denn die Teurung war zu stark uber sie. Und ward also das Land Pharao eigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120479865176066",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "21",
    "text": "Und er teilete das Volk aus in die Stadte, von einem Ort Agyptens bis ans andere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120480385007618",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "22",
    "text": "Ausgenommen der Priester Feld, das kaufte er nicht; denn es war von Pharao fur die Priester verordnet, daß sie sich nahren sollten von dem Benannten, das er ihnen gegeben hatte; darum durften sie ihr Feld nicht verkaufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120480914833410",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "23",
    "text": "Da sprach Joseph zu dem Volk: Siehe, ich habe heute gekauft euch und euer Feld dem Pharao; siehe, da habt ihr Samen und besaet das Feld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120481433583618",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "24",
    "text": "Und von dem Getreide sollt ihr den Funften Pharao geben; vier Teile sollen euer sein, zu besaen das Feld, zu eurer Speise und fur euer Haus und Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120481989165058",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "25",
    "text": "Sie sprachen: Laß uns nur leben und Gnade vor dir, unserm Herrn, finden; wir wollen gerne Pharao leibeigen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120482529542146",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "26",
    "text": "Also machte Joseph ihnen ein Gesetz bis auf diesen Tag uber der Agypter Feld, den Funften Pharao zu geben; ausgenommen der Priester Feld, das ward nicht eigen Pharao.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120483066707970",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "27",
    "text": "Also wohnete Israel in Agypten, im Lande Gosen, und hatten es inne und wuchsen und mehreten sich sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120483589947394",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "28",
    "text": "Und Jakob lebte siebenzehn Jahre in Agyptenland, daß sein ganzes Alter ward hundertundsiebenundvierzig Jahre,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120484127113218",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "29",
    "text": "Da nun die Zeit herbeikam, daß Israel sterben sollte, rief er seinem Sohn Joseph und sprach zu ihm: Habe ich Gnade vor dir funden, so lege deine Hand unter meine Hufte, daß du die Liebe und Treue an mir tust und begrabest mich nicht, in Agypten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120484659494914",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "30",
    "text": "sondern ich will liegen bei meinen Vatern, und du sollst mich aus Agypten fuhren und in ihrem Begrabnis begraben. Er sprach: Ich will tun, wie du gesagt hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120485180211202",
    "book": "genesis                            ",
    "chapter": "47",
    "verse": "31",
    "text": "Er aber sprach: So schwore mir! Und er schwur ihm. Da neigete sich Israel auf dem Bette zu den Haupten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]