[
  {
    "id": "1138120485713608706",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "1",
    "text": "Danach ward Joseph gesagt: Siehe, dein Vater ist krank. Und er nahm mit sich seine beiden Sohne, Manasse und Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120486246547458",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "2",
    "text": "Da ward es Jakob angesagt: Siehe, dein Sohn Joseph kommt zu dir. Und Israel machte sich stark und setzte sich im Bette                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120486788235266",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "3",
    "text": "und sprach zu Joseph: Der allmachtige Gott erschien mirzu Lus, im Lande Kanaan, und segnete mich                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120487305543682",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "4",
    "text": "und sprach zu mir: Siehe, ich will dich wachsen lassen und mehren und will dich zum Haufen Volks machen; und will dies Land zu eigen geben deinem Samen nach direwiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120487861583874",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "5",
    "text": "So sollen nun deine zween Sohne, Ephraim und Manasse, die dirgeboren sind in Agyptenland, ehe ich hereinkommen bin zu dir, mein sein, gleichwie Ruben und Simeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120488391180290",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "6",
    "text": "Welche du aber nach ihnen zeugest, sollen dein sein und genannt werden wie ihre Bruder in ihrem Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120488937914370",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "7",
    "text": "Und da ich aus Mesopotamien kam, starb mir Rahel im Lande Kanaan auf dem Wege, da noch ein Feldwegs war gen Ephrath; und ich begrub sie daselbst an dem Wege Ephrath, die nun Bethlehem heißt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120489464463362",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "8",
    "text": "Und Israel sah die Sohne Josephs und sprach: Wersind die?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120489991503874",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "9",
    "text": "Joseph antwortete seinem Vater: Es sind meine Sohne, die mir Gott hie gegeben hat. Er sprach: Bringe sie her zu mir, daß ich sie segne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120490536370178",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "10",
    "text": "Denn die Augen Israels waren dunkel worden vor Alter und konnte nicht wohl sehen. Und er brachte sie zu ihm. Er aber kussete sie und herzete sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120491077402626",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "11",
    "text": "und sprach zu Joseph: Siehe, ich habe dein Angesicht gesehen, des ich nicht gedacht hatte; und siehe, Gott hat mich auch deinen Samen sehen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120491624923138",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "12",
    "text": "Und Joseph nahm sie von seinem Schoß und neigete sich zur Erde gegen sein Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120492160417794",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "13",
    "text": "Da nahm sie Joseph beide, Ephraim in seine rechte Hand gegen Israels linke Hand und Manasse in seine linke Hand gegen Israels rechte Hand, und brachte siezu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120492692111362",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "14",
    "text": "Aber Israel streckte seine rechte Hand aus und legte sie auf Ephraims, des Jungsten, Haupt und seine linke auf Manasses Haupt; und tat wissend also mit seinen Handen, denn Manasse war der Erstgeborne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120493218430978",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "15",
    "text": "Und er segnete Joseph und sprach: Gott, vor dem meine Vater, Abraham und Isaak, gewandelt haben, Gott, der mich mein Leben lang ernahret hat bis auf diesen Tag,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120493766213634",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "16",
    "text": "der Engel, der mich erloset hat von allem libel, der segne die Knaben, daß sie nach meinem und nach meiner Vater, Abrahams und Isaaks, Namen genannt werden, daß sie wachsen und viel werden auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120494301937666",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "17",
    "text": "Da aber Joseph sah, daß sein Vater die rechte Hand auf Ephraims Haupt legte, gefiel es ihm übel; und fassete seines Vaters Hand, daß er sie von Ephraims Haupt auf Manasses Haupt wendete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120494833729538",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "18",
    "text": "und sprach zu ihm: Nicht so, mein Vater; dieser ist der Erstgeborene, lege deine rechte Hand auf sein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120495360409602",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "19",
    "text": "Aber sein Vater weigerte sich und sprach: Ich weili wohl, mein Sohn, ich weift wohl. Dieser soil auch ein Volk werden und wird graft sein; aber sein jungster Bruderwird grafter, denn er, werden, und sein Same wird ein graft Volk werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120495943221250",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "20",
    "text": "Also segnete er sie des Tages und sprach: Wer in Israel will jemand segnen, der sage: Gott setze dich wie Ephraim und Manasse! Und setzte also Ephraim Manasse vor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120496468918274",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "21",
    "text": "Und Israel sprach zu Joseph: Siehe, ich sterbe; und Gott wird mit euch sein und wird euch wiederbringen in das Land eurer Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120497007853570",
    "book": "genesis                            ",
    "chapter": "48",
    "verse": "22",
    "text": "Ich habe dir ein Stuck Landes gegeben aufter deinen Brüdem, das ich mit meinem Schwert und Bogen aus der Hand der Amoriter genommen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]