[
  {
    "id": "1138120497546264578",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "1",
    "text": "Und Jakob berief seine Sohne und sprach: Versammelt euch, daß ich euch verkundige, was euch begegnen wird in kunftigen Zeiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120498088771586",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "2",
    "text": "Kommt zuhauf und horet zu, ihr Kinder Jakobs, und horet euren Vater Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120498619908098",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "3",
    "text": "Ruben, mein erster Sohn, du bist meine Kraft und meine erste Macht, der Oberste im Opfer und der Oberste im Reich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120499155664898",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "4",
    "text": "Er fuhr leichtfertig dahin wie Wasser. Du sollst nicht der Oberste sein; denn du bist auf deines Vaters Lager gestiegen, daselbst hast du mein Bett besudelt mit dem Aufsteigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120499700989954",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "5",
    "text": "Die Bruder Simeon und Levi ihre Schwerter sind morderische Waffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120500227506178",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "6",
    "text": "Meine Seele komme nicht in ihren Rat, und meine Ehre sei nicht in ihrer Kirche; denn in ihrem Zorn haben sie den Mann erwurget und in ihrem Mutwillen haben sie den Ochsen verderbet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120500752744450",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "7",
    "text": "Verflucht sei ihr Zorn, daß er so heftig ist, und ihr Grimm, daß er so storrig ist! Ich will sie zerteilen in Jakob und zerstreuen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120501292204034",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "8",
    "text": "Juda, du bist's, dich werden deine Bruder loben. Deine Hand wird deinen Feinden auf dem Halse sein; vor dir werden deines Vaters Kinder sich neigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120501825929218",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "9",
    "text": "Juda ist ein junger Lowe. Du bist hoch kommen, mein Sohn, durch grofte Siege. Er hat niedergekniet und sich gelagert wie ein Lowe und wie eine Lowin; wer will sich wider ihn auflehnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120502368862210",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "10",
    "text": "Es wird das Zepter von Juda nicht entwendet werden, noch ein Meister von seinen Füften, bis daß der Held komme; und demselben werden die Volker anhangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120502912778242",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "11",
    "text": "Er wird sein Füllen an den Weinstock binden und seiner Eselin Sohn an den edlen Reben. Erwird sein Kleid in Wein waschen und seinen Mantel in Weinbeerblut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120503457873922",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "12",
    "text": "Seine Augen sind rotlicher denn Wein und seine Zahne weifter denn Milch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120503972757506",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "13",
    "text": "Sebulon wird an der Anfurt des Meers wohnen und an der Anfurt der Schiffe und reichen an Sidon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120504520409090",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "14",
    "text": "Isascharwird ein beinerner Esel sein und sich lagern zwischen die Grenzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120505058164738",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "15",
    "text": "Und ersah die Ruhe, daß sie gut ist, und das Land, daß es lustig ist; er hat aber seine Schultern geneiget zu tragen, und ist ein zinsbarer Knecht worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120505604866050",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "16",
    "text": "Dan wird Richter sein in seinem Volk, wie ein ander Geschlecht in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120506136461314",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "17",
    "text": "Dan wird eine Schlange werden auf dem Wege und eine Otter auf dem Steige und das Pferd in die Ferse beiften, daß sein Reiter zuruckfalle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120506664681474",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "18",
    "text": "HERR, ich warte auf dein Heil!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120507193360386",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "19",
    "text": "Gad, gerustet, wird das Heer fuhren und wieder herumfuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120507761721346",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "20",
    "text": "Von Asser kommt sein fett Brot, und erwird den Konigen zu Gefallen tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120508301508610",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "21",
    "text": "Naphthali ist ein schneller Hirsch und gibt schone Rede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120508832317442",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "22",
    "text": "Joseph wird wachsen, er wird wachsen wie an einer Quelle. Die Tochter treten einher im Regiment.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120509381050370",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "23",
    "text": "Und wiewohl ihn die Schutzen erzurnen und wider ihn kriegen und ihn verfolgen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120509960749058",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "24",
    "text": "so bleibt doch sein Bogen fest und die Arme seiner Hande stark durch die Hande des Machtigen in Jakob. Aus ihnen sind kommen Hirten und Steine in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120510515675138",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "25",
    "text": "Von deines Vaters Gott ist dir geholfen, und von dem Allmachtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen an Brusten und Bauchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120511085674498",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "26",
    "text": "Die Segen deines Vaters gehen starker denn die Segen meiner Voreltern, nach Wunsch der Hohen in der Welt; und sollen kommen auf das Haupt Josephs und auf die Scheitel des Nasir unter seinen Brudern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120511689654274",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "27",
    "text": "Benjamin ist ein reiftender Wolf; des Morgens wird er Raub fressen, aber des Abends wird er den Raub austeilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120512216989698",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "28",
    "text": "Das sind die zwolf Stamme Israels alle, und das ist's, das ihr Vater mit ihnen geredet hat, da er sie segnete, einen jeglichen mit einem sondern Segen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120512769163266",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "29",
    "text": "Und er gebot ihnen und sprach zu ihnen: Ich werde versammelt zu meinem Volk; begrabet mich bei meine Vater in der Hohle auf dem Acker Ephrons, des Hethiters,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120513322188802",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "30",
    "text": "in der zwiefachen Hohle, die gegen Mamre liegt, im Lande Kanaan, die Abraham kaufte, samt dem Acker, von Ephron, dem Hethiter, zum Erbbegrabnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120513896677378",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "31",
    "text": "Daselbst haben sie Abraham begraben und Sara, sein Weib. Daselbst haben sie auch Isaak begraben und Rebekka, sein Weib. Daselbst habe ich auch Lea begraben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120514412773378",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "32",
    "text": "in dem Acker und der Hohle, die von den Kindern Heths gekauft ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120514949218306",
    "book": "genesis                            ",
    "chapter": "49",
    "verse": "33",
    "text": "Und da Jakob vollendet hatte die Gebote an seine Kinder, tat er seine Fülte zusammen aufs Bett und verschied und ward versammelt zu seinem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]