[
  {
    "id": "1138120515518595074",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "1",
    "text": "Da fiel Joseph auf seines Vaters Angesicht und weinete uber ihm und kussete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120516084203522",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "2",
    "text": "Und Joseph befahl seinen Knechten, den Arzten, daß sie seinen Vater salbeten. Und die Arzte salbeten Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120516636901378",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "3",
    "text": "bis daß vierzig Tage urn waren; denn so lange wahren die Salbetage. Und die Agypter beweineten ihn siebenzig Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120517168824322",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "4",
    "text": "Da nun die Leidetage aus waren, redete Joseph mit Pharaos Gesinde und sprach: Habe ich Gnade vor euch funden, so redet mit Pharao und sprechet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120517704548354",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "5",
    "text": "Mein Vater hat einen Eid von mir genommen und gesagt: Siehe, ich sterbe; begrabe mich in meinem Grabe, das ich mir im Lande Kanaan gegraben habe. So will ich nun hinaufziehen und meinen Vater begraben und wiederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120518261178370",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "6",
    "text": "Pharao sprach: Zeuch hinauf und begrabe deinen Vater, wie du ihm geschworen hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120518783991810",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "7",
    "text": "Also zog Joseph hinauf, seinen Vater zu begraben. Und es zogen mit ihm alle Knechte Pharaos, die Altesten seines Hauses und alle Altesten des Landes Agypten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120519312703490",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "8",
    "text": "dazu das ganze Gesinde Josephs und seine Bruder und das Gesinde seines Vaters. Alleine ihre Kinder, Schafe und Ochsen lief Jen sie im Lande Gosen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120519840104450",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "9",
    "text": "Und zogen auch mit ihm hinauf Wagen und Reisige, und waren ein fast grolies Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120520405942274",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "10",
    "text": "Da sie nun an die Tenne Atad kamen, die jenseit des Jordans liegt, da hielten sie eine sehr grolie und bittere Klage; und er trug uber seinen Vater Leid sieben Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120520930328578",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "11",
    "text": "Und da die Leute im Lande, die Kanaaniter, die Klage bei der Tenne Atad sahen, sprachen sie: Die Agypter halten da große Klage. Daher heü Jt man den Ort der Agypter Klage, welcher liegt jenseit des Jordans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120521477062658",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "12",
    "text": "Und seine Kinder taten, wie er ihnen befohlen hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120522044571650",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "13",
    "text": "und führeten ihn ins Land Kanaan und begruben ihn in der zwiefachen Hohle des Ackers, die Abraham erkauft hatte mit dem Acker zum Erbbegrabnis von Ephron, dem Hethiter, gegen Mamre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120522610540546",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "14",
    "text": "Als sie ihn nun begraben hatten, zog Joseph wieder nach Agypten mit seinen Brudern und mit alien, die mit ihm hinaufgezogen waren, seinen Vater zu begraben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120523183652866",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "15",
    "text": "Die Bruder Josephs aber furchteten sich, da ihr Vater gestorben war, und sprachen: Joseph mochte uns gram sein und vergelten alle Bosheit, die wir an ihm getan haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120523701846018",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "16",
    "text": "Darum liei Jen sie ihm sagen: Dein Vater befahl vor seinem Tode und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120524280823810",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "17",
    "text": "Also sollt ihr Joseph sagen: Lieber, vergib deinen Brudern die Missetat und ihre Sünde, dal J sie so ubel an dir getan haben. Lieber, so vergib nun die Missetat uns, den Dienern des Gottes deines Vaters! Aber Joseph weinete, da sie solches mit ihm redeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120524825493506",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "18",
    "text": "Und seine Bruder gingen hin und fielen vor ihm nieder und sprachen: Siehe, wir sind deine Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120525358071810",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "19",
    "text": "Joseph sprach zu ihnen: Furchtet euch nicht, denn ich bin unter Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120525920075778",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "20",
    "text": "Ihr gedachtet es bose mit mir zu machen; aber Gott gedachte es gut zu machen, daf J&gt; er tate, wie es jetzt am Tage ist, zu erhalten viel Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120526484766722",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "21",
    "text": "So furchtet euch nun nicht; ich will euch versorgen und eure Kinder. Und er trostete sie und redete freundlich mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120527053783042",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "22",
    "text": "Also wohnete Joseph in Agypten mit seines Vaters Hause und lebte hundertundzehn Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120527606480898",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "23",
    "text": "Und sah Ephraims Kinder bis ins dritte Glied. Desselbigengleichen die Kinder Machirs, Manasses Sohnes, zeugeten auch Kinder auf Josephs Schoi J.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120528150593538",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "24",
    "text": "Und Joseph sprach zu seinen Brudern: Ich sterbe, und Gott wird euch heimsuchen und aus diesem Lande fuhren in das Land, das er Abraham, Isaak und Jakob geschworen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120528667738114",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "25",
    "text": "Darum nahm er einen Eid von den Kindern Israels und sprach: Wenn euch Gott heimsuchen wird, so führet meine Gebeine von dannen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120529185374210",
    "book": "genesis                            ",
    "chapter": "50",
    "verse": "26",
    "text": "Also starb Joseph, da erwar hundertundzehn Jahre alt. Und sie salbeten ihn und legten ihn in eine Lade in Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]