[
  {
    "id": "1138119802518667266",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "1",
    "text": "Da gedachte Gott an Noah und an alle Tiere und alles Vieh, das mit ihm in dem Kasten war, und lieft Wind auf Erden kommen, und die Wasser fielen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119803041480706",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "2",
    "text": "Und die Brunnen der Tiefe wurden verstopfet samt den Fenstern des Himmels, und dem Regen vom Himmel ward gewehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119803583037442",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "3",
    "text": "Und das Gewasser verlief sich von der Erde immer hin und nahm ab nach hundertundfunfzig Tagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119804115976194",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "4",
    "text": "Am siebzehnten Tage des siebenten Mondes lieft sich der Kasten nieder auf das Gebirge Ararat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119804642328578",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "5",
    "text": "Es verlief aber das Gewasser fortan und nahm ab bis auf den zehnten Mond. Am ersten Tage des zehnten Mondes sahen der Berge Spitzen hervor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119805185851394",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "6",
    "text": "Nach vierzig Tagen tat Noah das Fenster auf an dem Kasten, das er gemacht hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119805755719682",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "7",
    "text": "und lieft einen Raben ausfliegen; der flog immer hin und wieder her, bis das Gewasser vertrocknete auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119806314577922",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "8",
    "text": "Danach ließ er eine Taube von sich ausfliegen, auf daß er erfuhre, ob das Gewasser gefallen ware auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138119806903353346",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "9",
    "text": "Da aber die Taube nicht fand, da ihr Fuß ruhen konnte, kam sie wieder zu ihm in den Kasten; denn das Gewasser war noch auf dem ganzen Erdboden. Da tat er die Hand heraus und nahm sie zu sich in den Kasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119807467782146",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "10",
    "text": "Da harrete er noch andere sieben Tage und ließ abermals eine Taube fliegen aus dem Kasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138119808052133890",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "11",
    "text": "Die kam zu ihm urn Vesperzeit, und siehe, ein Olblatt hatte sie abgebrochen und trug's in ihrem Munde. Da vernahm Noah, daß das Gewasser gefallen ware auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119808630030338",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "12",
    "text": "Aber er harrete noch andere sieben Tage und liefi eine Taube ausfliegen, die kam nicht wieder zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138119809179811842",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "13",
    "text": "Im sechshundert und ersten Jahr des Alters Noahs, am ersten Tage des ersten Monden, vertrocknete das Gewasser auf Erden. Da tat Noah das Dach von dem Kasten und sah, daß der Erdboden trocken war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119809726480386",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "14",
    "text": "Also ward die Erde ganz trocken am siebenundzwanzigsten Tage des andern Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119810280620034",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "15",
    "text": "Da redete Gott mit Noah und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119810812248066",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "16",
    "text": "Gehe aus dem Kasten, du und dein Weib, deine Sohne und deiner Sohne Weiber mit dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119811356786690",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "17",
    "text": "Allerlei Tier, das bei dir ist, von allerlei Fleisch, an Vogeln, an Vieh und an allerlei Gewurm, das auf Erden kreucht, das gehe heraus mit dir; und reget euch auf Erden und seid fruchtbar und mehret euch auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119811913711618",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "18",
    "text": "Also ging Noah heraus mit seinen Sohnen und seinem Weibe und seiner Sohne Weibern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119812461789186",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "19",
    "text": "dazu allerlei Tier, allerlei Gewurm, allerlei Vogel und alles, was auf Erden kreucht, das ging aus dem Kasten, ein jegliches zu seinesgleichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119812997775362",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "20",
    "text": "Noah aber bauete dem HERRN einen Altar und nahm von allerlei reinem Vieh und von allerlei reinem Gevogel und opferte Brandopfer auf dem Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119813536219138",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "21",
    "text": "Und der HERR roch den lieblichen Geruch und sprach in seinem Herzen: Ich will hinfort nicht mehr die Erde verfluchen urn der Menschen willen; denn das Dichten des menschlichen Herzens ist bose von Jugend auf. Und ich will hinfort nicht mehr schlagen alles, was da lebet, wie ich getan habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119814087213058",
    "book": "genesis                            ",
    "chapter": "8",
    "verse": "22",
    "text": "Solange die Erde stehet, soil nicht aufhoren Samen und Ernte, Frost und Hitze, Sommer und Winter, Tag und Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]