[
  {
    "id": "1138119814593937410",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "1",
    "text": "Und Gott segnete Noah und seine Sohne und sprach: Seid fruchtbar und mehret euch und erfüllet die Erde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119815117897730",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "2",
    "text": "Eure Furcht und Schrecken sei uber alle Tiere auf Erden, uber alle Vogel unter dem Himmel und uber alles, was auf dem Erdboden kreucht; und alle Fische im Meer seien in eure Hande gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119815697694722",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "3",
    "text": "Alles, was sich reget und lebet, das sei eure Speise; wie das grune Kraut habe ich's euch alles gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119816211136514",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "4",
    "text": "Allein esset das Fleisch nicht, das noch lebet in seinem Blut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138119816745254914",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "5",
    "text": "Denn ich will auch eures Leibes Blut rachen und will's an alien Tieren rachen; und will des Menschen Leben rachen an einem jeglichen Menschen, als der sein Bruder ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119817284714498",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "6",
    "text": "Wer Menschenblut vergeußt, des Blut soil auch durch Menschen vergossen werden; denn Gott hat den Menschen zu seinem Bilde gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138119817839116290",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "7",
    "text": "Seid fruchtbar und mehret euch und reget euch auf Erden, daß euerviel drauf werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138119818361274370",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "8",
    "text": "Und Gott sagte zu Noah und seinen Sohnen mit ihm:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119818892050434",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "9",
    "text": "Siehe, ich richte mit euch einen Bund auf und mit eurem Samen nach euch                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138119819443929090",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "10",
    "text": "und mit allem lebendigen Tier bei euch, an Vogeln, an Vieh und an alien Tieren auf Erden bei euch, von allem, das aus dem Kasten gegangen ist, was fur Tiere es sind auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119819970871298",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "11",
    "text": "Und richte meinen Bund also mit euch auf, daß hinfort nicht mehr alles Fleisch verderbet soil werden mit dem Wasser der Sintflut, und soil hinfort keine Sintflut mehr kommen, die die Erde verderbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119820486246402",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "12",
    "text": "Und Gott sprach: Das ist das Zeichen des Bundes, den ich gemacht habe zwischen mir und euch und allem lebendigen Tier bei euch hinfort ewiglich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119821013450754",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "13",
    "text": "Meinen Bogen habe ich gesetzt in die Wolken, der soil das Zeichen sein des Bundes zwischen mir und der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119821566607362",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "14",
    "text": "Und wenn es kommt, daß ich Wolken uber die Erde führe, so soil man meinen Bogen sehen in den Wolken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119822121664514",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "15",
    "text": "Alsdann will ich gedenken an meinen Bund zwischen mir und euch und allem lebendigen Tier in allerlei Fleisch, daß nicht mehr hinfort eine Sintflut komme, die alles Fleisch verderbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119822667841538",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "16",
    "text": "Darum soil mein Bogen in den Wolken sein, daß ich ihn ansehe und gedenke an den ewigen Bund zwischen Gott und allem lebendigen Tier in allem Fleisch, das auf Erden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138119823205138434",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "17",
    "text": "Dasselbe sagte Gott auch zu Noah: Dies sei das Zeichen des Bundes, den ich aufgerichtet habe zwischen mir und allem Fleisch auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119823739289602",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "18",
    "text": "Die Sohne Noahs, die aus dem Kasten gingen, sind diese: Sem, Ham, Japheth. Ham aber ist der Vater Kanaans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138119824282714114",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "19",
    "text": "Das sind die drei Sohne Noahs, von denen ist alles Land besetzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119824796254210",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "20",
    "text": "Noah aber fing an und ward ein Ackermann und pflanzte Weinberge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138119825366417410",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "21",
    "text": "Und da er des Weins trank, ward er trunken und lag in der Hütte aufgedeckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138119825890017282",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "22",
    "text": "Da nun Ham, Kanaans Vater, sah seines Vaters Scham, sagte er's seinen beiden Brudern drauißen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119826429181954",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "23",
    "text": "Da nahm Sem und Japheth ein Kleid und legten es auf ihre beiden Schultern und gingen rücklings hinzu und deckten ihres Vaters Scham zu; und ihr Angesicht war abgewandt, dafi sie ihres Vaters Scham nichtsahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138119827008126978",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "24",
    "text": "Als nun Noah erwachte von seinem Wein und erfuhr, was ihm sein kleiner Sohn getan hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138119827538477058",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "25",
    "text": "sprach er: Verflucht sei Kanaan und sei ein Knecht aller Knechte unter seinen Brudern!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138119828061945858",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "26",
    "text": "Und sprach weiter: Gelobet sei Gott, der HERR des Sem; und Kanaan sei sein Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138119828615495682",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "27",
    "text": "Gott breite Japheth aus und lasse ihn wohnen in den Hutten des Sem: und Kanaan sei sein Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119829154267138",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "28",
    "text": "Noah aber lebte nach der Sintflut dreihundertundfünfzig Jahre,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138119829684256770",
    "book": "genesis                            ",
    "chapter": "9",
    "verse": "29",
    "text": "daß sein ganzes Alter ward neunhundertundfünfzig Jahre, und starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]