[
  {
    "id": 8961,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "1",
    "text": "This is why, I, Paul, a prisoner of Jesus Christ for the sake of you foreigners,"
  },
  {
    "id": 8962,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "2",
    "text": "(well, I'm assuming you've heard that God gave me the specific responsibility of sharing God's grace with you),"
  },
  {
    "id": 8963,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "3",
    "text": "how, by what God showed me, made clear the mystery that was previously hidden. I wrote to you briefly before about this,"
  },
  {
    "id": 8964,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "4",
    "text": "and when you read this you'll be able to understand my insight into the mystery of Christ."
  },
  {
    "id": 8965,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "5",
    "text": "In past generations this wasn't made clear to anyone, but now it's been revealed to God's holy apostles and prophets by the Spirit"
  },
  {
    "id": 8966,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "6",
    "text": "that foreigners are joint heirs, part of the same body, and in Christ Jesus share together in the promise through the good news."
  },
  {
    "id": 8967,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "7",
    "text": "I became a minister of this good news through the gift of God's grace that I was given by his power that was at work in me."
  },
  {
    "id": 8968,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "8",
    "text": "This grace was given to me, the least important of all Christians, in order to share with the foreigners the incredible value of Christ,"
  },
  {
    "id": 8969,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "9",
    "text": "and to help everyone see the purpose of the mystery which from the very beginning was hidden in God who made everything."
  },
  {
    "id": 8970,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "10",
    "text": "God's plan was that through the church the various aspects of his wisdom would be revealed to the rulers and authorities in heaven."
  },
  {
    "id": 8971,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "11",
    "text": "This was in accordance with God's eternal purpose that he carried out in Christ Jesus our Lord."
  },
  {
    "id": 8972,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Because of him and our trust in him we can come to God in total freedom and confidence."
  },
  {
    "id": 8973,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "13",
    "text": "So I'm asking that you don't get discouraged that I'm suffering—it's for you and you should value that!"
  },
  {
    "id": 8974,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "14",
    "text": "This is why I kneel before the Father"
  },
  {
    "id": 8975,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "15",
    "text": "from whom every family in heaven and on earth receives its nature and character,"
  },
  {
    "id": 8976,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "16",
    "text": "asking him that out of his wealth of glory he may strengthen you in your innermost being with power through his Spirit."
  },
  {
    "id": 8977,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "17",
    "text": "May Christ live in you as you trust in him, so that as you are planted deep in love,"
  },
  {
    "id": 8978,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "18",
    "text": "you may have the power to comprehend with all God's people the breadth and length and height and depth of Christ's love."
  },
  {
    "id": 8979,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "19",
    "text": "May you know the love of Christ that surpasses knowledge, so that you're made full and complete by the fullness of God."
  },
  {
    "id": 8980,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "20",
    "text": "Now may he who—through his power working in us—can do infinitely more than we ever ask for or even think about,"
  },
  {
    "id": 8981,
    "book": "ephesians                               ",
    "chapter": "3",
    "verse": "21",
    "text": "may he be glorified in the church and in Christ Jesus through all generations for ever and ever. Amen."
  }
]