[
  {
    "id": 27881,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "1",
    "text": "There was a famine during the time when the judges ruled"
  },
  {
    "id": 27882,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "2",
    "text": "His name was Elimelech, and his wife's name Naomi. His sons were called Mahlon and Chilion. They were Ephrathites from Bethlehem in Judah. They went to the country of Moab and lived there."
  },
  {
    "id": 27883,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "3",
    "text": "However, Elimelech, Naomi's husband, died, and she was left with her two sons."
  },
  {
    "id": 27884,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "4",
    "text": "The sons married Moabite women. One was called Orpah, the other was called Ruth. After about ten years,"
  },
  {
    "id": 27885,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "5",
    "text": "both Mahlon and Chilion died. Naomi was left alone, without her two sons or her husband."
  },
  {
    "id": 27886,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "6",
    "text": "So she and her daughters-in-law prepared to leave the country of Moab and return home because she had heard that the Lord had blessed his people there with food."
  },
  {
    "id": 27887,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "7",
    "text": "She left the place where she had been living and with her two daughters-in-law set out on the road back to the land of Judah."
  },
  {
    "id": 27888,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "8",
    "text": "However, as they left, Naomi said to her two daughters-in-law, “Each of you, go back to your mother's homes, and may the Lord be as kind to you as you have been to me, and to those who have died."
  },
  {
    "id": 27889,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "9",
    "text": "May the Lord give you a good home with another husband.” She kissed them, and they all started to cry loudly."
  },
  {
    "id": 27890,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "10",
    "text": "“No! We want to go back with you to your people,” they replied."
  },
  {
    "id": 27891,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "11",
    "text": "“Why do you want to go back with me?” Naomi asked. “I'm not able to have any more sons for you to marry."
  },
  {
    "id": 27892,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "12",
    "text": "Go back home, my daughters, because I'm too old to marry again. Even if I were to sleep with a new husband tonight and had sons,"
  },
  {
    "id": 27893,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "13",
    "text": "would you wait for them to grow up? Would you decide you weren't going to marry anyone else? No. The whole situation is more bitter for me than it is for you, for the Lord has turned against me!”"
  },
  {
    "id": 27894,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "14",
    "text": "They started crying loudly again. Then Orpah kissed her mother-in-law goodbye. But Ruth held on tightly to Naomi."
  },
  {
    "id": 27895,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "15",
    "text": "“Look, your sister-in-law is going back to her people and her gods. Go back home with her,” said Naomi."
  },
  {
    "id": 27896,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "16",
    "text": "But Ruth replied, “Please don't keep on telling me to leave you and go back. Where you go, I will go. Where you live, I will live. Your people will be my people. Your God will be my God."
  },
  {
    "id": 27897,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "17",
    "text": "Where you die, I will die, and there I will be buried. May the Lord punish me harshly if I let anything but death separate us!”"
  },
  {
    "id": 27898,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "18",
    "text": "When Naomi saw that Ruth was determined to go with her, she stopped telling Ruth to go home."
  },
  {
    "id": 27899,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "19",
    "text": "So the two of them walked on until they reached Bethlehem. When they arrived there, the whole town got excited. “Is this Naomi?” the women asked."
  },
  {
    "id": 27900,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "20",
    "text": "She said to them, “Don't call me Naomi! Call me Mara,"
  },
  {
    "id": 27901,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "21",
    "text": "I left here full, but the Lord has brought me home empty. Why call me Naomi when the Lord has condemned me, when the Almighty has brought disaster on me?”"
  },
  {
    "id": 27902,
    "book": "ruth                                    ",
    "chapter": "1",
    "verse": "22",
    "text": "This is the way that Naomi returned from Moab with Ruth, the Moabite, her daughter-in-law. They arrived in Bethlehem at the beginning of the barley harvest."
  }
]