[
  {
    "id": 27926,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "1",
    "text": "A little later Naomi said to Ruth, “My daughter, don't you think I should find you a husband and a good home?"
  },
  {
    "id": 27927,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "2",
    "text": "Don't ignore the fact that Boaz, whose women you worked with, is closely related to us. Now tonight he will be busy winnowing grain on the threshing floor."
  },
  {
    "id": 27928,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "3",
    "text": "Have a bath, put on some perfume, wear your best clothes, and go down to the threshing floor—but don't let him recognize you. Once he's finished eating and drinking,"
  },
  {
    "id": 27929,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "4",
    "text": "watch where he goes to lie down. Then go and uncover his feet and lie down. Then he will tell you what to do.”"
  },
  {
    "id": 27930,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "5",
    "text": "“I'll do everything you told me,” said Ruth."
  },
  {
    "id": 27931,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "6",
    "text": "She went down to the threshing floor and did what her mother-in-law had told her to do."
  },
  {
    "id": 27932,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "7",
    "text": "After Boaz had finished eating and drinking, and was feeling contented, he went and lay down beside the grain pile. Ruth quietly approached him, uncovered his feet, and lay down."
  },
  {
    "id": 27933,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "8",
    "text": "Around midnight Boaz suddenly woke up. Bending forward he was surprised to see a woman lying at his feet."
  },
  {
    "id": 27934,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "9",
    "text": "“Who are you?” he asked."
  },
  {
    "id": 27935,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "10",
    "text": "“May the Lord bless you, my daughter,” he said. “You are showing even more loyalty and love to the family than before. You haven't gone looking for a younger man, of whatever social status."
  },
  {
    "id": 27936,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "11",
    "text": "So don't worry, my daughter. I will do everything you ask—everyone in town knows you are a woman of good character."
  },
  {
    "id": 27937,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "12",
    "text": "However, even though I'm one of your family redeemers, there's one who is more closely related than I am."
  },
  {
    "id": 27938,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "13",
    "text": "Stay here tonight, and in the morning if he wants to redeem you, then fine, let him do it. But if he doesn't, then I promise you in the name of the living Lord, I will redeem you. Lie down here until morning.”"
  },
  {
    "id": 27939,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "14",
    "text": "So Ruth lay at his feet until morning. Then she got up before it was light enough to recognize anyone because Boaz had told her, “No one must know that a woman came here to the threshing floor.”"
  },
  {
    "id": 27940,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "15",
    "text": "He also told her, “Bring me the cloak you're wearing and hold it out.” So she held it out and he poured out six measures of barley into it. He helped her put it on her back and she went back to town."
  },
  {
    "id": 27941,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "16",
    "text": "Ruth went to her mother-in-law, who asked her, “How did it go for you, my daughter?”"
  },
  {
    "id": 27942,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "17",
    "text": "“And he also gave me these six measures of barley,” she added. “He told me, ‘You mustn't go home to your mother-in-law empty-handed.’”"
  },
  {
    "id": 27943,
    "book": "ruth                                    ",
    "chapter": "3",
    "verse": "18",
    "text": "Naomi said to Ruth, “Wait patiently, my daughter, until you find out how it all works out. Boaz won't rest until he has it settled today.”"
  }
]