[
  {
    "id": "888945878007316481",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "1",
    "text": "And it came to pass after this, that David enquired of the LORD, saying, Shall I go up into any of the cities of Judah? And the LORD said unto him, Go up. And David said, Whither shall I go up? And he said, Unto Hebron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888945878373597185",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "2",
    "text": "So David went up thither, and his two wives also, Ahinoam the Jezreelitess, and Abigail Nabal’s wife the Carmelite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945878730342401",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "3",
    "text": "And his men that were with him did David bring up, every man with his household: and they dwelt in the cities of Hebron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888945879095148545",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "4",
    "text": "And the men of Judah came, and there they anointed David king over the house of Judah. And they told David, saying, That the men of Jabeshgilead were they that buried Saul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888945879464706049",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "5",
    "text": "And David sent messengers unto the men of Jabeshgilead, and said unto them, Blessed be ye of the LORD, that ye have shewed this kindness unto your lord, even unto Saul, and have buried him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888945879829020673",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "6",
    "text": "And now the LORD shew kindness and truth unto you: and I also will requite you this kindness, because ye have done this thing.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945880191139841",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "7",
    "text": "Therefore now let your hands be strengthened, and be ye valiant: for your master Saul is dead, and also the house of Judah have anointed me king over them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888945880546902017",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "8",
    "text": "But Abner the son of Ner, captain of Saul’s host, took Ishbosheth the son of Saul, and brought him over to Mahanaim;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945880923602945",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "9",
    "text": "And made him king over Gilead, and over the Ashurites, and over Jezreel, and over Ephraim, and over Benjamin, and over all Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888945881302106113",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "10",
    "text": " Ishbosheth Saul’s son was forty years old when he began to reign over Israel, and reigned two years. But the house of Judah followed David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945881677365249",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "11",
    "text": " And the time that David was king in Hebron over the house of Judah was seven years and six months.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888945882047676417",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "12",
    "text": " And Abner the son of Ner, and the servants of Ishbosheth the son of Saul, went out from Mahanaim to Gibeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888945882411630593",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "13",
    "text": " And Joab the son of Zeruiah, and the servants of David, went out, and met together by the pool of Gibeon: and they sat down, the one on the one side of the pool, and the other on the other side of the pool.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888945882785677313",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "14",
    "text": " And Abner said to Joab, Let the young men now arise, and play before us. And Joab said, Let them arise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888945883154972673",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "15",
    "text": " Then there arose and went over by number twelve of Benjamin, which pertained to Ishbosheth the son of Saul, and twelve of the servants of David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888945883518074881",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "16",
    "text": " And they caught every one his fellow by the head, and thrust his sword in his fellow’s side; so they fell down together: wherefore that place was called Helkathhazzurim, which is in Gibeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888945883883896833",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "17",
    "text": " And there was a very sore battle that day; and Abner was beaten, and the men of Israel, before the servants of David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945884246343681",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "18",
    "text": " And there were three sons of Zeruiah there, Joab, and Abishai, and Asahel: and Asahel was as light of foot as a wild roe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888945884614918145",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "19",
    "text": " And Asahel pursued after Abner; and in going he turned not to the right hand nor to the left from following Abner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888945884973760513",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "20",
    "text": " Then Abner looked behind him, and said, Art thou Asahel? And he answered, I am.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888945885339942913",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "21",
    "text": " And Abner said to him, Turn thee aside to thy right hand or to thy left, and lay thee hold on one of the young men, and take thee his armour. But Asahel would not turn aside from following of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945885710123009",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "22",
    "text": " And Abner said again to Asahel, Turn thee aside from following me: wherefore should I smite thee to the ground? how then should I hold up my face to Joab thy brother?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888945886082072577",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "23",
    "text": " Howbeit he refused to turn aside: wherefore Abner with the hinder end of the spear smote him under the fifth rib, that the spear came out behind him; and he fell down there, and died in the same place: and it came to pass, that as many as came to the place where Asahel fell down and died stood still.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945886464180225",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "24",
    "text": " Joab also and Abishai pursued after Abner: and the sun went down when they were come to the hill of Ammah, that lieth before Giah by the way of the wilderness of Gibeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888945886831509505",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "25",
    "text": " And the children of Benjamin gathered themselves together after Abner, and became one troop, and stood on the top of an hill.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945887202213889",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "26",
    "text": " Then Abner called to Joab, and said, Shall the sword devour for ever? knowest thou not that it will be bitterness in the latter end? how long shall it be then, ere thou bid the people return from following their brethren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945887575900161",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "27",
    "text": " And Joab said, As God liveth, unless thou hadst spoken, surely then in the morning the people had gone up every one from following his brother.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888945887941427201",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "28",
    "text": " So Joab blew a trumpet, and all the people stood still, and pursued after Israel no more, neither fought they any more.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888945888310067201",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "29",
    "text": " And Abner and his men walked all that night through the plain, and passed over Jordan, and went through all Bithron, and they came to Mahanaim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888945888678051841",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "30",
    "text": " And Joab returned from following Abner: and when he had gathered all the people together, there lacked of David’s servants nineteen men and Asahel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945889054064641",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "31",
    "text": " But the servants of David had smitten of Benjamin, and of Abner’s men, so that three hundred and threescore men died.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888945889429291009",
    "book": "secondSamuel                       ",
    "chapter": "2",
    "verse": "32",
    "text": " And they took up Asahel, and buried him in the sepulchre of his father, which was in Bethlehem. And Joab and his men went all night, and they came to Hebron at break of day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]