[
  {
    "id": 17707,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "1",
    "text": "Job went on speaking."
  },
  {
    "id": 17708,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "2",
    "text": "“I wish I was back in the old days when God looked after me!"
  },
  {
    "id": 17709,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "3",
    "text": "His light shone above me and lit my way through the darkness."
  },
  {
    "id": 17710,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "4",
    "text": "When I was young and strong, God was my friend and spoke to me in my home."
  },
  {
    "id": 17711,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "5",
    "text": "The Almighty was still with me and I was surrounded with my children."
  },
  {
    "id": 17712,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "6",
    "text": "My herds produced much milk,29:6. Literally, “My steps were washed with butter.” and oil flowed freely from my olive presses."
  },
  {
    "id": 17713,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "7",
    "text": "I went out to the city gate and took my seat in the public square.29:7. This was where the city elders met to discuss matters and to judge disputes."
  },
  {
    "id": 17714,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "8",
    "text": "The young men saw me and moved out of the way; the elders would stand up for me.29:8. Thus showing respect."
  },
  {
    "id": 17715,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "9",
    "text": "The leaders remained silent and covered their mouths with their hands."
  },
  {
    "id": 17716,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "10",
    "text": "The voices of the officials were hushed; they held their tongues in my presence."
  },
  {
    "id": 17717,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "11",
    "text": "Everyone who listened to me praised me; whoever saw me commended me,"
  },
  {
    "id": 17718,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "12",
    "text": "because I gave to the poor who called out to me and the orphans who had no one to help them."
  },
  {
    "id": 17719,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "13",
    "text": "Those who were about to die blessed me; I made the widow sing for joy."
  },
  {
    "id": 17720,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "14",
    "text": "Being true and acting right29:14. Literally, “righteousness and justice,” but these terms are dated and sometimes misunderstood. Righteousness for example is the nature of a person rather than some outward show, while justice is not so much concerned with legal aspects but doing what is true and right. were what I wore for clothing."
  },
  {
    "id": 17721,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "15",
    "text": "I was like eyes for the blind and feet for the lame."
  },
  {
    "id": 17722,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "16",
    "text": "I was like a father to the poor, and I defended the rights of strangers."
  },
  {
    "id": 17723,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "17",
    "text": "I broke the jaw of the wicked and made them drop their prey from their teeth."
  },
  {
    "id": 17724,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "18",
    "text": "I thought I would die at home, after many years.29:18. Literally, “I shall multiply my days like sand.”"
  },
  {
    "id": 17725,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "19",
    "text": "Like a tree my roots spread out to the water; the dew rests on my branches overnight."
  },
  {
    "id": 17726,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "20",
    "text": "Fresh honors were always being given to me; my strength was renewed like an unfailing bow."
  },
  {
    "id": 17727,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "21",
    "text": "People listened carefully to what I had to say; they kept quiet as they listened to my advice."
  },
  {
    "id": 17728,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "22",
    "text": "Once I had spoken they had nothing else to say; what I said was enough.29:22. Literally, “my words dropped on them.”"
  },
  {
    "id": 17729,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "23",
    "text": "They waited for me like people waiting for rain; their mouths wide open for the spring rain."
  },
  {
    "id": 17730,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "24",
    "text": "When I smiled at them they could hardly believe it; my approval meant all the world to them.29:24. Literally, “the light of my countenance they did not cast down.”"
  },
  {
    "id": 17731,
    "book": "job                                     ",
    "chapter": "29",
    "verse": "25",
    "text": "I decided the way forward as their leader, living like a king among his soldiers, and when they were sad I comforted them.”"
  }
]