[
  {
    "id": 20201,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "1",
    "text": "Y HABITARON los príncipes del pueblo en Jerusalem; mas el resto del pueblo 11.1 cp. 10.34.echó suertes para traer uno de diez que morase en Jerusalem, 11.1 ver. 18. Is. 48.2 y 52.1. Mt. 4.5 y 27.53. Ap. 11.2 y 21.2.ciudad santa, y las nueve partes en las otras ciudades."
  },
  {
    "id": 20202,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "2",
    "text": "Y bendijo el pueblo á todos los varones que voluntariamente se ofrecieron á morar en Jerusalem."
  },
  {
    "id": 20203,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "3",
    "text": "Y estos son los principales de la provincia que moraron en Jerusalem; mas en las ciudades de Judá habitaron cada uno en su posesión en sus ciudades, de Israel, de los sacerdotes, y Levitas, y Nethineos, y 11.3 Esd. 2.55.de los hijos de los siervos de Salomón."
  },
  {
    "id": 20204,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "4",
    "text": "En Jerusalem pues habitaron de los hijos de Judá, y de los hijos de Benjamín. De los hijos de Judá: Athaías, hijo de Uzzías, hijo de Zacarías, hijo de Amarías, hijo de Sephatías, hijo de Mahalaleel, de los hijos de 11.4 Gn. 38.29. 1 Cr. 9.4.Phares;"
  },
  {
    "id": 20205,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "5",
    "text": "Y Maasías hijo de Baruch, hijo de Colhoze, hijo de Hazaías, hijo de Adaías, hijo de Joiarib, hijo de Zacarías, hijo de Siloni."
  },
  {
    "id": 20206,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "6",
    "text": "Todos los hijos de Phares que moraron en Jerusalem, fueron cuatrocientos setenta y ocho hombres fuertes."
  },
  {
    "id": 20207,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "7",
    "text": "Y estos son los hijos de Benjamín: Salú hijo de Mesullam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maaseías, hijo de Ithiel, hijo de Jesaía."
  },
  {
    "id": 20208,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "8",
    "text": "Y tras él, Gabbai, Sallai, 11.8 1 Cr. 9.9.novecientos veinte y ocho."
  },
  {
    "id": 20209,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "9",
    "text": "Y Joel hijo de Zichri, era prefecto de ellos, y Jehudas hijo de Senua, el segundo de la ciudad."
  },
  {
    "id": 20210,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "10",
    "text": "De los sacerdotes: Jedaías hijo de Joiarib, Jachîn,"
  },
  {
    "id": 20211,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "11",
    "text": "Seraías hijo de Hilcías, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Ahitub, príncipe de la casa de Dios,"
  },
  {
    "id": 20212,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "12",
    "text": "Y sus hermanos los que hacían la obra de la casa, ochocientos veintidós: y Adaías hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo de Pashur, hijo de Malachías,"
  },
  {
    "id": 20213,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "13",
    "text": "Y sus hermanos, príncipes de familias, doscientos cuarenta y dos: y Amasai hijo de Azarael, hijo de Azai, hijo de Mesillemoth, hijo de Immer,"
  },
  {
    "id": 20214,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "14",
    "text": "Y sus hermanos, hombres de grande vigor, ciento veintiocho: jefe de los cuales era Zabdiel, hijo de Gedolim."
  },
  {
    "id": 20215,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "15",
    "text": "Y de los Levitas: Semaías hijo de Hassub, hijo de Azricam, hijo de Hasabías, hijo de Buni;"
  },
  {
    "id": 20216,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "16",
    "text": "Y Sabethai y Jozabad, de los principales de los Levitas, sobrestantes de 11.16 1 Cr. 26.29.la obra exterior de la casa de Dios;"
  },
  {
    "id": 20217,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "17",
    "text": "Y Mattanías hijo de Michâ, hijo de Zabdi, hijo de Asaph, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; y Bacbucías el segundo de entre sus hermanos; y Abda hijo de Samua, hijo de Galal, hijo de Jeduthún."
  },
  {
    "id": 20218,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "18",
    "text": "Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro."
  },
  {
    "id": 20219,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "19",
    "text": "Y los porteros, Accub, Talmón, y sus hermanos, guardas en las puertas, ciento setenta y dos."
  },
  {
    "id": 20220,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "20",
    "text": "Y el resto de Israel, de los sacerdotes, de los Levitas, en todas las ciudades de Judá, 11.20 ver. 3.cada uno en su heredad."
  },
  {
    "id": 20221,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "21",
    "text": "Y los Nethineos habitaban en 11.21 cp. 3.26.Ophel; y Siha y Gispa eran sobre los Nethineos."
  },
  {
    "id": 20222,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "22",
    "text": "Y el prepósito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabías, hijo de Mattanías, hijo de Michâ de los cantores los hijos de Asaph, sobre la obra de la casa de Dios."
  },
  {
    "id": 20223,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "23",
    "text": "Porque 11.23 Esd. 6.8,9 y 7.20.había mandamiento del rey acerca de ellos, y determinación acerca de los cantores para cada día."
  },
  {
    "id": 20224,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "24",
    "text": "Y Pethahías hijo de Mesezabel, de los hijos de 11.24 Gn. 38.30.Zerah hijo de Judá, estaba á la mano del rey en todo negocio del pueblo."
  },
  {
    "id": 20225,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "25",
    "text": "Y tocante á las aldeas y sus tierras, algunos de los hijos de Judá habitaron en 11.25 Jos. 21.11.Chîriat-arba y sus aldeas, y en Dibón y sus aldeas, y en Jecabseel y sus aldeas;"
  },
  {
    "id": 20226,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "26",
    "text": "Y en Jesuá, Moladah, y en Beth-pelet;"
  },
  {
    "id": 20227,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "27",
    "text": "Y en Hasar-sual, y en Beer-seba, y en sus aldeas;"
  },
  {
    "id": 20228,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "28",
    "text": "Y en Siclag, y en Mechôna, y en sus aldeas;"
  },
  {
    "id": 20229,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "29",
    "text": "Y en En-rimmón, y en Soreah y en Jarmuth;"
  },
  {
    "id": 20230,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "30",
    "text": "Zanoah, Adullam, y en sus aldeas; en Lachîs y sus tierras, Azeca y sus aldeas. Y habitaron desde Beer-seba hasta el valle de Hinnom."
  },
  {
    "id": 20231,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "31",
    "text": "Y los hijos de Benjamín desde Geba habitaron en Michmas, y Aía, y en Beth-el y sus aldeas;"
  },
  {
    "id": 20232,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "32",
    "text": "En Anathoth, Nob, Ananiah;"
  },
  {
    "id": 20233,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "33",
    "text": "Hasor, Rama, Gitthaim;"
  },
  {
    "id": 20234,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "34",
    "text": "Hadid, Seboim, Neballath;"
  },
  {
    "id": 20235,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "35",
    "text": "Lod, y Ono, 11.35 1 Cr. 4.14.valle de los artífices."
  },
  {
    "id": 20236,
    "book": "nehemiah                                ",
    "chapter": "11",
    "verse": "36",
    "text": "Y algunos de los Levitas, en los repartimientos de Judá y de Benjamín."
  }
]