[
  {
    "id": "888954933645049857",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "1",
    "text": "In the eighth month, in the second year of Darius, came the word of the LORD unto Zechariah, the son of Berechiah, the son of Iddo the prophet, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954934006185985",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "2",
    "text": "The LORD hath been sore displeased with your fathers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954934374793217",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "3",
    "text": "Therefore say thou unto them, Thus saith the LORD of hosts; Turn ye unto me, saith the LORD of hosts, and I will turn unto you, saith the LORD of hosts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954934750019585",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "4",
    "text": "Be ye not as your fathers, unto whom the former prophets have cried, saying, Thus saith the LORD of hosts; Turn ye now from your evil ways, and from your evil doings: but they did not hear, nor hearken unto me, saith the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954935112073217",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "5",
    "text": "Your fathers, where are they? and the prophets, do they live for ever?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954935488086017",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "6",
    "text": "But my words and my statutes, which I commanded my servants the prophets, did they not take hold of your fathers? and they returned and said, Like as the LORD of hosts thought to do unto us, according to our ways, and according to our doings, so hath he dealt with us.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954935862427649",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "7",
    "text": "Upon the four and twentieth day of the eleventh month, which is the month Sebat, in the second year of Darius, came the word of the LORD unto Zechariah, the son of Berechiah, the son of Iddo the prophet, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954936246173697",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "8",
    "text": "I saw by night, and behold a man riding upon a red horse, and he stood among the myrtle trees that were in the bottom; and behind him were there red horses, speckled, and white.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954936628838401",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "9",
    "text": "Then said I, O my lord, what are these? And the angel that talked with me said unto me, I will shew thee what these be.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954937003016193",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "10",
    "text": " And the man that stood among the myrtle trees answered and said, These are they whom the LORD hath sent to walk to and fro through the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954937383747585",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "11",
    "text": " And they answered the angel of the LORD that stood among the myrtle trees, and said, We have walked to and fro through the earth, and, behold, all the earth sitteth still, and is at rest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954937764904961",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "12",
    "text": " Then the angel of the LORD answered and said, O LORD of hosts, how long wilt thou not have mercy on Jerusalem and on the cities of Judah, against which thou hast had indignation these threescore and ten years?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954938120404993",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "13",
    "text": " And the LORD answered the angel that talked with me with good words and comfortable words.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954938488553473",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "14",
    "text": " So the angel that communed with me said unto me, Cry thou, saying, Thus saith the LORD of hosts; I am jealous for Jerusalem and for Zion with a great jealousy.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954938861846529",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "15",
    "text": " And I am very sore displeased with the heathen that are at ease: for I was but a little displeased, and they helped forward the affliction.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954939232649217",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "16",
    "text": " Therefore thus saith the LORD; I am returned to Jerusalem with mercies: my house shall be built in it, saith the LORD of hosts, and a line shall be stretched forth upon Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954939605745665",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "17",
    "text": " Cry yet, saying, Thus saith the LORD of hosts; My cities through prosperity shall yet be spread abroad; and the LORD shall yet comfort Zion, and shall yet choose Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954939981463553",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "18",
    "text": " Then lifted I up mine eyes, and saw, and behold four horns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954940341977089",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "19",
    "text": " And I said unto the angel that talked with me, What be these? And he answered me, These are the horns which have scattered Judah, Israel, and Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954940716187649",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "20",
    "text": " And the LORD shewed me four carpenters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954941085974529",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "21",
    "text": " Then said I, What come these to do? And he spake, saying, These are the horns which have scattered Judah, so that no man did lift up his head: but these are come to fray them, to cast out the horns of the Gentiles, which lifted up their horn over the land of Judah to scatter it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]