[
  {
    "id": "888954966918529025",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "1",
    "text": "And it came to pass in the fourth year of king Darius, that the word of the LORD came unto Zechariah in the fourth day of the ninth month, even in Chisleu;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954967274848257",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "2",
    "text": "When they had sent unto the house of God Sherezer and Regemmelech, and their men, to pray before the LORD,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888954967645913089",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "3",
    "text": "And to speak unto the priests which were in the house of the LORD of hosts, and to the prophets, saying, Should I weep in the fifth month, separating myself, as I have done these so many years?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954968016486401",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "4",
    "text": "Then came the word of the LORD of hosts unto me, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954968382406657",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "5",
    "text": "Speak unto all the people of the land, and to the priests, saying, When ye fasted and mourned in the fifth and seventh month, even those seventy years, did ye at all fast unto me, even to me?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954968754126849",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "6",
    "text": "And when ye did eat, and when ye did drink, did not ye eat for yourselves, and drink for yourselves?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954969122504705",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "7",
    "text": "Should ye not hear the words which the LORD hath cried by the former prophets, when Jerusalem was inhabited and in prosperity, and the cities thereof round about her, when men inhabited the south and the plain?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954969479544833",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "8",
    "text": "And the word of the LORD came unto Zechariah, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954969846448129",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "9",
    "text": "Thus speaketh the LORD of hosts, saying, Execute true judgment, and shew mercy and compassions every man to his brother:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954970209779713",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "10",
    "text": " And oppress not the widow, nor the fatherless, the stranger, nor the poor; and let none of you imagine evil against his brother in your heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954970571046913",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "11",
    "text": " But they refused to hearken, and pulled away the shoulder, and stopped their ears, that they should not hear.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954970944208897",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "12",
    "text": " Yea, they made their hearts as an adamant stone, lest they should hear the law, and the words which the LORD of hosts hath sent in his spirit by the former prophets: therefore came a great wrath from the LORD of hosts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954971309506561",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "13",
    "text": " Therefore it is come to pass, that as he cried, and they would not hear; so they cried, and I would not hear, saith the LORD of hosts:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954971684044801",
    "book": "zechariah                          ",
    "chapter": "7",
    "verse": "14",
    "text": " But I scattered them with a whirlwind among all the nations whom they knew not. Thus the land was desolate after them, that no man passed through nor returned: for they laid the pleasant land desolate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]