[
  {
    "id": "1138147377547149314",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Am vierundzwanzigsten Tage des sechsten Monden, im andern Jahrdes Konigs Darius,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147378081169410",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "2",
    "text": "am einundzwanzigsten Tage des siebenten Monden, geschah des HERRN Wort durch den Propheten Haggai und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147378632556546",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "3",
    "text": "Sage zu Serubabel, dem Sohn Sealthiels, dem Fursten Judas, und zu Josua, dem Sohn Jozadaks, dem Hohenpriester, und zum ubrigen Volk und sprich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147379163987970",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Wer ist unter euch uberblieben, der dies Haus in seiner vorigen Herrlichkeit gesehen hat? Und wie sehet ihr's nun an? Ist's nicht also, es dunket euch nichts sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147379702104066",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Und nun, Serubabel, sei getrost, spricht der HERR; sei getrost, Josua, du Sohn Jozadaks, du Hoherpriester; sei getrost, alles Volk im Lande, spricht der HERR, und arbeitet! Denn ich bin mit euch, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147380215447554",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Nach dem Wort, da ich mit euch einen Bund machte, da ihr aus Agypten zoget, soli mein Geist unter euch bleiben. Furchtet euch nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147380758118402",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Denn so spricht der HERR Zebaoth: Es ist noch ein Kleines dahin, daß ich Himmel und Erde und das Meer und Trockene bewegen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147381300723714",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Ja, alle Heiden will ich bewegen. Da soli dann kommen aller Heiden Trost. Und ich will dies Haus voll Herrlichkeit machen, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147381867544578",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Denn mein ist beides, Silber und Gold, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147382408380418",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Es soil die Herrlichkeit dieses letzten Hauses grdfter weiden, denn des ersten gewesen ist, spricht der HERR Zebaoth; und ich will Frieden geben an diesem Ort, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147382952624130",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Am vierundzwanzigsten Tage des neunten Monden, im andern Jahr Darius, geschah des HERRN Wortzu dem Propheten Haggai und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147383482122242",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "12",
    "text": "So spricht der HERR Zebaoth: Frage die Priester urn das Gesetz und sprich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147384013783042",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "13",
    "text": "Wenn jemand heilig Fleisch truge in seines Kleides Geren und ruhrete danach an mit seinem Geren Brot, Gemuse, Wein, 01, Oder was es fur Speise ware, wurde es auch heilig? Und die Priester antworteten und sprachen: Nein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147384586764290",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Haggai sprach: Wo aber ein Unreiner von einem beruhrten Aas dieser eines anruhrete, wurde es auch unrein? Die Priester antworteten und sprachen: Es wurde unrein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147385145262082",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "15",
    "text": "Da antwortete Haggai und sprach: Eben also sind dies Volk und diese Leute vor mir auch, spricht der HERR; und all ihrer Hande Werk, und was sie opfern, ist unrein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147385705889794",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "16",
    "text": "Und nun schauet, wie es euch gegangen ist von diesem Tage an und zuvor, ehe denn ein Stein auf den andern gelegt ward am Tempel des HERRN:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147386312884226",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "17",
    "text": "daß, wenn einerzum Kornhaufen kam, der zwanzig Maft haben sollte, so waren kaum zehn da; kam er zur Kelter und meinete, funfzig Eimer zu schdpfen, so waren kaum zwanzig da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147386850934786",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "18",
    "text": "Denn ich plagte euch mit Durre, Brandkorn und Hagel in all eurer Arbeit; noch kehretet ihr euch nicht zu mir, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147387395997698",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "19",
    "text": "So schauet nun darauf, von diesem Tage an und zuvor, namlich von dem vierundzwanzigsten Tage des neunten Monden bis an den Tag, da der Tempel des HERRN gegrundet ist, schauet darauf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147387943550978",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Denn der Same liegt noch in der Scheuer und tragt noch nichts, weder Weinstdcke, Feigenbaume, Granatbaume noch Olbaume; aber von diesem Tage an will ich Segen geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147388498575362",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "21",
    "text": "Und des HERRN Wort geschah zum andernmal zu Haggai, am vierundzwanzigsten Tage des Monden, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147389033807874",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "22",
    "text": "Sage Serubabel, dem Fursten Judas, und sprich: Ich will Himmel und Erde bewegen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147389538926594",
    "book": "haggai                             ",
    "chapter": "2",
    "verse": "23",
    "text": "und will die Stuhle der Kdnigreiche umkehren und die machtigen Konigreiche der Heiden vertilgen und will beide, Wagen mit ihren Reitern, umkehren, daß beide, Roft und Mann, herunterfallen sollen, ein jeglicher durch des andern Schwert. Zur selbigen Zeit, spricht der HERR Zebaoth, will ich dich, Serubabel, du Sohn Sealthiels, meinen Knecht, nehmen, spricht der HERR, und will dich wie einen Petschaftsring halten; denn ich habe dich erwahlet, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]