[
  {
    "id": "1138134647740989442",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "1",
    "text": "Nach dem Tode Sauls, da David von der Amalekiter Schlacht wiederkommen und zween Tage zu Ziklag geblieben war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134648263671810",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "2",
    "text": "siehe, da kam am dritten Tage ein Mann aus dem Heer von Saul mit zerrissenen Kleidern und Erde auf seinem Haupt. Und da erzu David kam, fiel erzur Erde und betete an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134648866504706",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "3",
    "text": "David aber sprach zu ihm: Wo kommst du her? Er sprach zu ihm: Aus dem Heer Israels bin ich entronnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134649401868290",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "4",
    "text": "David sprach zu ihm: Sage mir, wie gehet es zu? Er sprach: Das Volk ist geflohen vom Streit, und ist viel Volks gefallen; dazu ist auch Saul tot und sein Sohn Jonathan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134649969541122",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "5",
    "text": "David sprach zu dem Jungling, der ihm solches sagte: Woher weiftest du, dafi Saul und sein Sohn Jonathan tot sind?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134650512572418",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "6",
    "text": "Der Jungling, der ihm solches sagte, sprach: Ich kam ohngefahr aufs Gebirge Gilboa, und siehe, Saul lehnete sich auf seinen Spief J, und die Wagen und Reiter jagten hinter ihm her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134651050229762",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "7",
    "text": "Und erwandte sich urn und sah mich und rief mir. Und ich sprach: Hie bin ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134651587821570",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "8",
    "text": "Und er sprach zu mir: Wer bist du? Ich sprach zu ihm: Ich bin ein Amalekiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134652110503938",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "9",
    "text": "Und er sprach zu mir: T ritt zu mir und tote mich, denn ich bin bedranget umher, und mein Leben ist noch ganz in mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134652632694786",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "10",
    "text": "Da trat ich zu ihm und totete ihn, denn ich wuftte wohl, daß er nicht leben konnte nach seinem Fall; und nahm die Krone von seinem Haupt und das Armgeschmeide von seinem Arm und habe es hergebracht zu dir, meinem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134653184245762",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "11",
    "text": "Da fassete David seine Kleider und zerrift sie, und alle Manner, die bei ihm waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134653718134786",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "12",
    "text": "Und trugen Leid und weineten und fasteten bis an den Abend uber Saul und Jonathan, seinen Sohn, und uber das Volk des HERRN und fiber das Haus Israels, daß sie durchs Schwert gefallen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134654272995330",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "13",
    "text": "Und David sprach zu dem Jungling, deres ihm ansagte: Wo bist du her? Er sprach: Ich bin eines Fremdlings, eines Amalekiters, Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134654829690882",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "14",
    "text": "David sprach zu ihm: Wie, daß du dich nicht geftirchtet hast, deine Hand zu legen an den Gesalbten des HERRN, ihn zu verderben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134655354208258",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "15",
    "text": "Und David sprach zu seiner Junglinge einem: Herzu und schlag ihn! Und er schlug ihn, daß er starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134655889571842",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "16",
    "text": "Da sprach David zu ihm: Dein Blut sei fiber deinem Kopf; denn dein Mund hat wider dich selbst geredet und gesprochen: Ich habe den Gesalbten des HERRN getotet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134656430243842",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "17",
    "text": "Und David klagte diese Klage uber Saul und Jonathan, seinen Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134657002733570",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "18",
    "text": "Und befahl, man sollte die Kinder Judas den Bogen lehren. Siehe, es stehet geschrieben im Buch der Redlichen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134657626832898",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "19",
    "text": "Die Edelsten in Israel sind auf deiner Hohe erschlagen. Wie sind die Helden gefallen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134658161704962",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "20",
    "text": "Saget es nicht an zu Gath, verkundet es nicht auf der Gasse zu Asklon, dafi sich nicht freuen die Tochter der Philister, daß nicht frohlocken die Tochter der Unbeschnittenen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134658722824194",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "21",
    "text": "Ihr Berge zu Gilboa, es müsse weder tauen noch regnen auf euch, noch Acker sein, da Hebopfer von kommen; denn daselbst ist den Helden ihr Schild abgeschlagen, der Schild Sauls; als ware er nicht gesalbet mit 01.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134659260022786",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "22",
    "text": "Der Bogen Jonathans hat nie gefehlet, und das Schwert Sauls ist nie leerwiederkommen von dem Blut der Erschlagenen und vom Fett der Helden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134659810525186",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "23",
    "text": "Saul und Jonathan, holdselig und lieblich in ihrem Leben, sind auch im Tode nicht geschieden; leichter denn die Adler und starker denn die Lowen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134660397203458",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "24",
    "text": "Ihr Tochter Israels, weinet uber Saul, der euch kleidete mit Rosinfarbe sauberlich und schmuckte euch mit guldenen Kleinoden an euren Kleidern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134660991451138",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "25",
    "text": "Wie sind die Helden so gefallen im Streit! Jonathan istaufdeinen Hohen erschlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134661513445378",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "26",
    "text": "Es ist mir leid um dich, mein Bruder Jonathan! Ich habe große Freude und Wonne an dir gehabt; deine Liebe ist mir sonderlicher gewesen, denn Frauenliebe ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134662075973634",
    "book": "secondsamuel                       ",
    "chapter": "1",
    "verse": "27",
    "text": "Wie sind die Helden gefallen und die Streitbaren umkommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]