[
  {
    "id": "1138134766539177986",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "1",
    "text": "Und es begab sich danach, daß der Konig der Kinder Ammon starb; und sein Sohn Hanon ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134767127527426",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "2",
    "text": "Da sprach David: Ich will Barmherzigkeit tun an Hanon, dem Sohn Nahas, wie sein Vater an mir Barmherzigkeit getan hat. Und sandte hin und lieli ihn trosten durch seine Knechte uber seinen Vater. Da nun die Knechte Davids ins Land der Kinder Ammon kamen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134767674359810",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "3",
    "text": "sprachen die Gewaltigen der Kinder Ammon zu ihrem Herrn Hanon: Meinest du, daß David deinen Vater ehre vor deinen Augen, daß er Troster zu dir gesandt hat? Meinest du nicht, daß er darum hat seine Knechte zu dir gesandt, daß er die Stadt erforsche und erkunde und umkehre?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134768180428802",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "4",
    "text": "Da nahm Hanon die Knechte Davids und beschor ihnen den Bart halb und schnitt ihnen die Kleider halb ab bis an den Gurtel und lieli sie gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134768705241090",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "5",
    "text": "Da das David ward angesagt, sandte er ihnen entgegen; denn die Manner waren sehr geschandet. Und der Konig lieli ihnen sagen: Bleibetzu Jericho, bis euer Bart gewachsen, so kommt dann wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134769245421570",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "6",
    "text": "Da aber die Kinder Ammon sahen, daß sie vor David stinkend waren worden, sandten sie hin und dingeten die Syrer des Hauses Rehob und die Syrer zu Zoba, zwanzigtausend Mann Fulivolks, und von dem Konig Maacha tausend Mann und von Istob zwolftausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134769786355714",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "7",
    "text": "Da das David horete, sandte er Joab mit dem ganzen Heerder Kriegsleute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134770323914754",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "8",
    "text": "Und die Kinder Ammon zogen aus und rusteten sich zum Streit vor der Tür des Tors. Die Syrer aber von Zoba, von Rehob, von Istob und von Maacha waren allein im Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134770835030018",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "9",
    "text": "Da Joab nun sah, daß der Streit auf ihn gestellet war, vorne und hinten, erwahlete eraus aller jungen Mannschaft in Israel und rustete sich wider die Syrer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134771360890882",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "10",
    "text": "Und das ubrige Volk tat er unter die Hand seines Bruders Abisai, daß er sich rustete wider die Kinder Ammon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134771918602242",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "11",
    "text": "und sprach: Werden mir die Syrer uberlegen sein, so komm mir zu Hilfe; werden aber die Kinder Ammon dir uberlegen sein, so will ich dir zu Hilfe kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134772490371074",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "12",
    "text": "Sei getrost und lali uns stark sein fur unser Volk und fur die Stadte unsers Gottes; der HERR aber tue, was ihm gefallt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134773061255170",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "13",
    "text": "Und Joab machte sich herzu mit dem Volk, das bei ihm war, zu streiten wider die Syrer; und sie flohen vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134773598584834",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "14",
    "text": "Und da die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai und zogen in die Stadt. Also kehrete Joab urn von den Kindern Ammon und kam gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134774160457730",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "15",
    "text": "Und da die Syrer sahen, daß sie geschlagen waren vor Israel, kamen sie zuhauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134774686482434",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "16",
    "text": "Und Hadadeser sandte hin und brachte heraus die Syrer jenseit des Wassers und fuhrete herein ihre Macht; und Sobach, der Feldhauptmann Hadadesers, zog vor ihnen her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134775248224258",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "17",
    "text": "Da das David ward angesagt, sammelte er zuhauf das ganze Israel und zog uber den Jordan und kam gen Helam. Und die Syrer rusteten sich wider David, mit ihm zu streiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134775765794818",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "18",
    "text": "Aber die Syrer flohen vor Israel; und David erwürgete der Syrer siebenhundert Wagen und vierzigtausend Reiter; dazu Sobach, den Feldhauptmann, schlug er, daß er daselbst starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134776299257858",
    "book": "secondsamuel                       ",
    "chapter": "10",
    "verse": "19",
    "text": "Da aber die Konige, die unter Hadadeser waren, sahen, daß sie geschlagen waren vor Israel, machten sie Frieden mit Israel und wurden ihnen untertan. Und die Syrer furchteten sich, den Kindern Ammon mehrzu helfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]