[
  {
    "id": "1138134791506100226",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "1",
    "text": "Und der HERR sandte Nathan zu David. Da der zu ihm kam, sprach er zu ihm: Es waren zween Manner in einer Stadt, einer reich, der andere arm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134792069906434",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "2",
    "text": "Der Reiche hatte sehr viele Schafe und Rinder;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134792608546818",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "3",
    "text": "aber der Arme hatte nichts denn ein einiges kleines Schaflein, das er gekauft hatte; und er nahrete es, daß es groli ward bei ihm und bei seinen Kindern zugleich; es ali von seinem Bissen und trank von seinem Becher und schlief in seinem Scholi, und er hielt's wie eine Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134793145647106",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "4",
    "text": "Da aber dem reichen Mann ein Gast kam, schonete er, zu nehmen von seinen Schafen und Rindern, daü er dem Gast etwas zurichtete, der zu ihm kommen war, und nahm das Schaf des armen Mannes und richtete es zu dem Manne, der zu ihm kommen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134793709158402",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "5",
    "text": "Da ergrimmete David mit groliem Zorn wider den Mann und sprach zu Nathan: So wahr der HERR lebt, der Mann ist ein Kind des Todes, der das getan hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134794242654210",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "6",
    "text": "Dazu soli er das Schaf vierfaltig bezahlen, darum daß er solches getan und nicht geschonet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134794763239426",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "7",
    "text": "Da sprach Nathan zu David: Du bist der Mann. So spricht der HERR, der Gott Israels: Ich habe dich zum Konige gesalbet uber Israel und habe dich errettet aus der Hand Sauls;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134795282972674",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "8",
    "text": "und habe dirdeines Herrn Haus gegeben, dazu seine Weiber in deinen Scholi, und habe dir das Haus Israel und Juda gegeben; und ist das zu wenig, will ich noch dies und das dazu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134795823579138",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "9",
    "text": "Warum hast du denn das Wort des HERRN verachtet, daß du solches Ubel vor seinen Augen tatest? Uria, den Hethiter, hast du erschlagen mit dem Schwert; sein Weib hast du dir zum Weib genommen, ihn aber hast du erwürget mit dem Schwert der Kinder Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134796392038402",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "10",
    "text": "Nun, so soil von deinem Hause das Schwert nicht lassen ewiglich, darum daß du mich verachtet hast und das Weib Urias, des Hethiters, genommen hast, daß sie dein Weib sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134796924190722",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "11",
    "text": "So spricht der HERR: Siehe, ich will Ungluck über dich erwecken aus deinem eigenen Hause und will deine Weiber nehmen vor deinen Augen und will sie deinem Nachsten geben, daß er bei deinen Weibern schlafen soil an der lichten Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134797448544258",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "12",
    "text": "Denn du hast's heimlich getan; ich aber will dies tun vor dem ganzen Israel und an der Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134797985349634",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "13",
    "text": "Da sprach David zu Nathan: Ich habe gesundiget wider den HERRN. Nathan sprach zu David: So hat auch der HERR deine Sunde weggenommen, du wirst nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134798515109890",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "14",
    "text": "Aberweil du die Feinde des HERRN hast durch diese Geschichte lastern gemacht, wird der Sohn, der dir geboren ist, des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134799071215618",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "15",
    "text": "Und Nathan ging heim. Und der HERR schlug das Kind, das Urias Weib David geboren hatte, daß es todkrank ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134799603826690",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "16",
    "text": "Und David ersuchte Gott um das Knablein und fastete; und ging hinein und lag uber Nacht auf der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134800121004034",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "17",
    "text": "Da stunden auf die Altesten seines Hauses und wollten ihn aufrichten von der Erde; erwollte aber nicht und ali auch nicht mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134800650141698",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "18",
    "text": "Am siebenten Tage aberstarb das Kind. Und die Knechte Davids furchteten sich, ihm anzusagen, daß das Kind tot ware. Denn sie gedachten: Siehe, da das Kind noch lebendig war, redeten wir mit ihm, und er gehorchte unserer Stimme nicht; wie viel mehr wird es ihm wehe tun, so wir sagen: Das Kind ist tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134801217060866",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "19",
    "text": "Da aber David sah, dafi seine Knechte leise redeten, und merkte, daß das Kind tot ware, sprach er zu seinen Knechten: Ist das Kind tot? Sie sprachen: Ja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134801764188162",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "20",
    "text": "Da stund David auf von der Erde und wusch sich und salbete sich und tat andere Kleider an; und ging in das Haus des HERRN und betete an. Und da er wieder heimkam, hieli er ihm Brot auftraqen und ali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134802286575618",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "21",
    "text": "Da sprachen seine Knechte zu ihm: Was ist das fur ein Ding, das du tust? Da das Kind lebte, fastetest du und weinetest; nun es aber gestorben ist, stehest du auf und issest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134802797854722",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "22",
    "text": "Er sprach: Um das Kind fastete ich und weinete, da es lebte; denn ich gedachte: Werweili, ob mir der HERR gnadig wird, daß das Kind lebendig bleibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134803328761858",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "23",
    "text": "Nun es aber tot ist, was soil ich fasten? Kann ich es auch wiederum holen? Ich werde wohl zu ihm fahren, es kommt aber nicht wieder zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134803843284994",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "24",
    "text": "Und da David sein Weib Bathseba getrostet hatte, ging er zu ihr hinein und schlief bei ihr. Und sie gebar einen Sohn, den hieli er Salomo. Und der HERR liebte ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134804409024514",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "25",
    "text": "Und er tat ihn unter die Hand Nathans, des Propheten; der hieli ihn Jedidja um des HERRN willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134804956446722",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "26",
    "text": "So stritt nun Joab wider Rabba der Kinder Ammon und gewann die konigliche Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134805507670018",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "27",
    "text": "Und sandte Boten zu David und lieli ihm sagen: Ich habe gestritten wider Rabba und habe auch gewonnen die Wasserstadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134806048538626",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "28",
    "text": "So nimm nun zuhauf das ubrige Volk und belagere die Stadt und gewinne sie, auf daß ich sie nicht gewinne und ich den Namen davon habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134806578462722",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "29",
    "text": "Also nahm David alles Volk zuhauf und zog hin und stritt wider Rabba und gewann sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134807133290498",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "30",
    "text": "Und nahm die Krone ihres Konigs von seinem Haupt, die am Gewicht einen Zentner Goldes hatte und Edelgesteine, und ward David auf sein Haupt gesetzt; und fuhrete aus der Stadt sehr viel Raubs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134807655088130",
    "book": "secondsamuel                       ",
    "chapter": "12",
    "verse": "31",
    "text": "Aber das Volk drinnen fuhrete er heraus und legte sie unter eiserne Sagen und Zacken und eiserne Keile und verbrannte sie in Ziegelofen. So tat er alien Stadten der Kinder Ammon. Da kehrete David und alies Volk wieder gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]