[
  {
    "id": "1138134829315915778",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "1",
    "text": "Joab aber, der Sohn Zerujas, merkte, daß des Konigs Herz war wider Absalom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134829882146818",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "2",
    "text": "Und sandte hin gen Thekoa und ließ holen von dannen ein kluges Weib und sprach zu ihr: Trage Leid und zeuch Leidekleider an und salbe dich nicht mit 01, sondern stelle dich wie ein Weib, das eine lange Zeit Leid getragen hat fiber einen Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134830427144194",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "3",
    "text": "Und sollstzum Konige hineingehen und mit ihm reden so und so. Und Joab gab ihr ein, was sie reden sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134830964998146",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "4",
    "text": "Und da das Weib von Thekoa mit dem Konige reden wollte, fiel sie auf ihr Antlitz zur Erde und betete an und sprach: Hilf mir, Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134831483518978",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "5",
    "text": "Der Konig sprach zu ihr: Was ist dir? Sie sprach: Ich bin eine Witwe, ein Weib, das Leid tragt, und mein Mann istgestorben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134832044605442",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "6",
    "text": "und deine Magd hatte zween Sohne, die zankten miteinanderauf dem Felde, und da kein Retter war, schlug einer den andern und totete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134832551526402",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "7",
    "text": "Und siehe, nun stehet auf die ganze Freundschaft wider deine Magd und sagen: Gib her den, der seinen Bruder erschlagen hat, daß wir ihn toten fur die Seele seines Bruders, den er erwurget hat, und auch den Erben vertilgen; und wollen meinen Funken ausloschen, der noch übrig ist, daß meinem Manne kein Name und nichts ubrig bleibe auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134833090625538",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "8",
    "text": "Der Konig sprach zum Weibe: Gehe heim ich will fur dich gebieten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134833635590146",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "9",
    "text": "Und das Weib von Thekoa sprach zum Konige: Mein Herr Konig, die Missetat sei auf mir und auf meines Vaters Hause; der Konig aber und sein Stuhl sei unschuldig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134834169774082",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "10",
    "text": "Der Konig sprach: Wer wider dich redet, den bringe zu mir; so soil er nicht mehr dich antasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134834723487746",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "11",
    "text": "Sie sprach: der Konig gedenke an den HERRN, deinen Gott, daß der Blutracher nicht zu viel werden, zu verderben, und meinen Sohn nicht vertilgen. Er sprach: So wahr der HERR lebt, es soil kein Haar von deinem Sohn auf die Erde fallen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134835244564482",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "12",
    "text": "Und das Weib sprach: Laß, deine Magd meinem Herrn Konige etwas sagen. Er sprach: Sage her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134835803619330",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "13",
    "text": "Das Weib sprach: Warum hast du ein solches gedacht wider Gottes Volk, daß der Konig ein solches geredet hat, daß er sich verschuldige und seinen Verstoßenen nicht wieder holen lasset?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134836332986370",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "14",
    "text": "Denn wirsterben des Todes, undwiedas Wasser in die Erde verschleifet, das man nicht aufhalt; und Gott will nicht das Leben wegnehmen, sondern bedenket sich, daß nicht das Verstoßene auch von ihm verstoßen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134836898955266",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "15",
    "text": "So bin ich nun kommen, mit meinem Herrn Konige solches zu reden; denn das Volk machte mir bange. Denn deine Magd gedachte: Ich will mit dem Konige reden; vielleicht wird er tun, was seine Magd sagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134837436612610",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "16",
    "text": "Denn erwird seine Magd erhoren, daß er mich errette von der Hand aller, die mich samt meinem Sohn vertilgen wollen vom Erbe Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134837957984258",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "17",
    "text": "Und deine Magd gedachte: Meines Herrn, des Konigs, Wort soil mir ein T rest sein; denn mein Herr, der Konig, ist wie ein Engel Gottes, dafi er Gutes und Boses horen kann. Darum wird der HERR, dein Gott, mit dir sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134838541156354",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "18",
    "text": "Der Konig antwortete und sprach zum Weibe: Leugne mir nicht, was ich dich frage. Das Weib sprach: Mein Herr, der Konig, rede!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134839082778626",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "19",
    "text": "Der Konig sprach: Ist nicht die Hand Joabs mit dir in diesem allem? Das Weib antwortete und sprach: So wahr deine Seele lebt, mein Herr Konig, es ist niemand anders, weder zur Rechten noch zur Linken, denn wie mein Herr, der Konig, geredet hat. Denn dein Knecht Joab hat mir's geboten, und er hat solches alles deiner Magd eingegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134839641899010",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "20",
    "text": "Daß ich diese Sache also wenden sollte, das hat dein Knecht Joab gemacht. Aber mein Herr ist weise, wie die Weisheit eines Engels Gottes, daß er merket alles auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134840192434178",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "21",
    "text": "Da sprach der Konig zu Joab: Siehe, ich habe solches getan; so gehe hin und bringe den Knaben Absalom wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134840756961282",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "22",
    "text": "Da fiel Joab auf sein Antlitz zur Erde und betete an und dankte dem Konige und sprach: Heute merket dein Knecht, daß ich Gnade gefunden habe vor deinen Augen, mein Herr Konig, daß der Konig tut, was sein Knecht sagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134841279643650",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "23",
    "text": "Also machte sich Joab auf und zog gen Gesur und brachte Absalom gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134841806684162",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "24",
    "text": "Aber der Konig sprach: Laß ihn wieder in sein Haus gehen und mein Angesicht nicht sehen. Also kam Absalom wieder in sein Haus und sah des Konigs Angesicht nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134842345816066",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "25",
    "text": "Es war aber in ganz Israel kein Mann so schon als Absalom, und hatte dieses Lob vor alien; von seiner Fußsohle an bis auf seine Scheitel war nicht ein Fehl an ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134842922860546",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "26",
    "text": "Und wenn man sein Haupt beschor (das geschah gemeiniglich alle Jahre, denn es war ihm zu schwer, daß man's abscheren mußte), so wog sein Haupthaarzweihundertßekel nach dem koniglichen Gewicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134843469463554",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "27",
    "text": "Und Absalom wurden drei Sohne geboren und eine Tochter, die hieß Thamar, und war ein Weib schon von Gestalt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134844037955586",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "28",
    "text": "Also blieb Absalom zwei Jahre zu Jerusalem, daß er des Konigs Angesicht nicht sah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134844574334978",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "29",
    "text": "Und Absalom sandte nach Joab, daß er ihn zum Konige sendete, und er wollte nicht zu ihm kommen. Er aber sandte zum andermal, noch wollte er nicht kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134845111697410",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "30",
    "text": "Da sprach er zu seinen Knechten: Sehet das Stuck Ackers Joabs neben meinem, und er hat Gerste drauf; so gehet hin und stecket es mit Feuer an. Da steckten die Knechte Absaloms das Stuck mit Feuer an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134845674749954",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "31",
    "text": "Da machte sich Joab auf und kam zu Absalom ins Haus und sprach zu ihm: Warum haben deine Knechte mein Stuck mit Feuer angesteckt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134846210572290",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "32",
    "text": "Absalom sprach zu Joab: Siehe, ich sandte nach dir und ließ dir sagen: Komm her, daß ich dich zum Konige sende und sagen lasse: Warum bin ich von Gesur kommen? Es ware mir besser, daß ich noch da ware. So laß mich nun das Angesicht des Konigs sehen; ist aber eine Missetat an mir, so tote mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134846726635522",
    "book": "secondsamuel                       ",
    "chapter": "14",
    "verse": "33",
    "text": "Und Joab ging hinein zum Konige und sagte es ihm an. Und er rief dem Absalom, daß er hinein zum Konige kam; und er betete an auf sein Antlitz zur Erde vor dem Konige; und der Konig kussete Absalom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]