[
  {
    "id": "1138134867624591362",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "1",
    "text": "Und da David ein wenig von der Hohe gegangen war, siehe, da begegnete ihm Ziba, der Knabe Mephiboseths, mit einem Paar Esel gesattelt; darauf waren zweihundert Brote und hundert Stuck Rosinen und hundert Stuck Feigen und ein Legel Weins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134868167655426",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "2",
    "text": "Da sprach der Konig zu Ziba: Was willst du damit machen? Ziba sprach: Die Esel sollen fur das Gesinde des Konigs, drauf zu reiten, und die Brote und Feigen fur die Knaben, zu essen, und der Wein, zu trinken, wenn sie müde werden in der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134868761247746",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "3",
    "text": "Der Konig sprach: Wo ist der Sohn deines Herrn? Ziba sprach zum Konige: Siehe, er blieb zu Jerusalem; denn er sprach: Heute wird mir das Haus Israel meines Vaters Reich wiedergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134869287370754",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "4",
    "text": "Der Konig sprach zu Ziba: Siehe, es soil dein sein alles, was Mephiboseth hat. Ziba sprach: Ich bete an; lali mich Gnade finden vor dir, mein Herr Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134869807333378",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "5",
    "text": "Da aber der Konig David bis gen Bahurim kam, siehe, da ging ein Mann daselbst heraus vom Geschlecht des Hauses Sauls, der hiefi Simei, der Sohn Geras, der ging heraus und fluchte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134870336274434",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "6",
    "text": "und warf David mit Steinen und alle Knechte des Konigs David. Denn alles Volk und alle Gewaltigen waren zu seiner Rechten und zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134870880387074",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "7",
    "text": "So sprach aber Simei, da er fluchte: Heraus, heraus, du Bluthund, du loser Mann!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134871411818498",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "8",
    "text": "Der HERR hat dir vergolten alles Blut des Hauses Sauls, daß du an seiner Statt bist Konig worden. Nun hat der HERR das Reich gegeben in die Hand deines Sohns Absalom; und siehe, nun steckest du in deinem Ungluck, denn du bist ein Bluthund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134871987290114",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "9",
    "text": "Aber Abisai, der Sohn Zerujas, sprach zu dem Konige: Sollte diesertote Hund meinem Herrn, dem Konige, fluchen? Ich will hingehen und ihm den Kopf abreilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134872576917506",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "10",
    "text": "Der Konig sprach: Ihr Kinder Zerujas, was habe ich mit euch zu schaffen? Lalit ihn fluchen; denn der HERR hat es ihn geheilien: Fluche David! Wer kann nun sagen: Warum tust du also?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134873140822018",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "11",
    "text": "Und David sprach zu Abisai und zu alien seinen Knechten: Siehe, mein Sohn, der von meinem Leibe kommen ist, stehet mir nach meinem Leben, warum nicht auch jetzt der Sohn Jeminis? Lalit ihn bezahmen, daß er fluche; denn der HERR hat es ihn geheilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134873678675970",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "12",
    "text": "Vielleicht wird der HERR mein Elend ansehen und mir mit Güte vergelten sein heutiges Fluchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134874216103938",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "13",
    "text": "Also ging David mit seinen Leuten des Weges; aber Simei ging an des Berges Seite neben ihm her und fluchte und warf mit Steinen zu ihm und sprengete mit Erdenklolien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134874761494530",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "14",
    "text": "Und der Konig kam hinein mit allem Volk, das bei ihm war, mude, und erquickte sich daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134875298037762",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "15",
    "text": "Aber Absalom und alles Volk der Manner Israels kamen gen Jerusalem, und Ahitophel mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134875881439234",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "16",
    "text": "Da aber Husai, der Arachiter, Davids Freund, zu Absalom hineinkam, sprach er zu Absalom: Gluck zu, er Konig! Gluck zu, er Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134876414771202",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "17",
    "text": "Absalom aber sprach zu Husai: Ist das deine Barmherzigkeit an deinem Freunde? Warum bistdu nicht mit deinem Freunde gezogen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134876967731202",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "18",
    "text": "Husai aber sprach zu Absalom: Nicht also, sondern welchen der HERR erwahlet und dies Volk und alle Manner in Israel, des will ich sein und bei ihm bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134877515120642",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "19",
    "text": "Zum andern, wem sollte ich dienen? Sollte ich nicht vor seinem Sohn dienen? Wie ich vor deinem Vater gedienet habe, so will ich auch vor dir sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134878051434498",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "20",
    "text": "Und Absalom sprach zu Ahitophel: Ratet zu, was sollen wirtun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134878596268034",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "21",
    "text": "Ahitophel sprach zu Absalom: Beschlaf die Kebsweiber deines Vaters, die er gelassen hat, das Haus zu bewahren, so wird das ganze Israel horen, daß du deinen Vater hast stinkend gemacht, und wird aller Hand, die bei dir sind, desto kuhner werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134879110234114",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "22",
    "text": "Da machten sie Absalom eine Hütte auf dem Dache; und Absalom beschlief die Kebsweiber seines Vaters vor den Augen des ganzen Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134879701893122",
    "book": "secondsamuel                       ",
    "chapter": "16",
    "verse": "23",
    "text": "Zu der Zeit, wenn Ahitophel einen Rat gab, das war, als wenn man Gott urn etwas hatte gefragt; also waren alle Ratschlage Ahitophels beide bei David und bei Absalom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]