[
  {
    "id": "1138134880213598210",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "1",
    "text": "Und Ahitophel sprach zu Absalom: Ich will zwolftausend Mann auslesen und mich aufmachen und David nachjagen bei der Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134880753287170",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "2",
    "text": "Und will ihn überfallen, weil er matt und lali ist. Wenn ich ihn dann erschrecke, daß alles Volk, so bei ihm ist, fleucht, will ich den Konig alleine schlagen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134881277902850",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "3",
    "text": "und alles Volk wieder zu dir bringen. Wenn dann jedermann zu dir gebracht ist, wie du begehrest, so bleibet alles Volk mit Frieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134881808023554",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "4",
    "text": "Das deuchte Absalom gut sein und alle Altesten in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134882391916546",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "5",
    "text": "Aber Absalom sprach: Lieber, lasset Husai, den Arachiten, auch rufen und horen, was er dazu sagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134882912534530",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "6",
    "text": "Und da Husai hinein zu Absalom kam, sprach Absalom zu ihm: Solches hat Ahitophel geredet; sage du, sollen wir's tun Oder nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134883437084674",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "7",
    "text": "Da sprach Husai zu Absalom: Es ist nicht ein guter Rat, den Ahitophel auf diesmal gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134883980738562",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "8",
    "text": "Und Husai sprach weiter: Du kennestdeinen Vater wohl und seine Leute, daß sie stark sind und zorniges Gemüts, wie ein Bar, dem die Jungen auf einem Felde geraubt sind; dazu ist dein Vater ein Kriegsmann und wird sich nicht saumen mit dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134884503257090",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "9",
    "text": "Siehe, er hat sich jetzt vielleicht verkrochen irgend in einer Grube, Oder sonst an einem Ort. Wenn es dann geschahe, daß das erste Mai libel geriete, und kame ein Geschrei und sprache: Es ist eine Schlacht geschehen in dem Volk, das Absalom nachfolget,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134884994646018",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "10",
    "text": "so würde jedermann verzagt werden, derauch sonst ein Krieger ist und ein Herz hat wie ein Lowe. Denn es weift ganz Israel, daß dein Vater stark ist, und Krieger, die bei ihm sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134885537841154",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "11",
    "text": "Aber das rate ich, daß du zu dir versammelst ganz Israel, von Dan an bis gen Berseba, so viel als der Sand am Meer; und deine Person ziehe unter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134886117113858",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "12",
    "text": "So wollen wir ihn uberfallen, an welchem Ort wir ihn finden, und wollen über ihn kommen, wie der Tau auf die Erde fallt, daß wir an ihm und alien seinen Mannern nicht einen übrig lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134886686359554",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "13",
    "text": "Wird ersich aber in eine Stadt versammeln, so soil das ganze Israel Stricke an dieselbe Stadt werfen und sie in den Bach reiften, daß man nicht ein Kieselein dran finde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134887228440578",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "14",
    "text": "Da sprach Absalom und jedermann in Israel: Der Rat Husais, des Arachiten, ist besser denn Ahitophels Rat. Aber der HERR schickte es also, daß der gute Rat Ahitophels verhindert wurde, auf daß der HERR Unglück über Absalom brachte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134887803584514",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "15",
    "text": "Und Husai sprach zu Zadok und Abjathar, den Priestern: So und so hat Ahitophel Absalom und den Altesten in Israel geraten; ich aber habe so und so geraten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134888362180610",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "16",
    "text": "So sendet nun eilend hin und lasset David ansagen und sprechet: Bleibe nicht über Nacht auf dem blachen Felde der Wüste, sondern mache dich hinüber, daß der Konig nicht verschlungen werde und alles Volk, das bei ihm ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134888895938562",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "17",
    "text": "Jonathan aber und Ahimaaz stunden bei dem Brunnen Rogel, und eine Magd ging hin und sagte es ihnen an. Sie aber gingen hin und sagten's dem Konige David an; denn sie durften sich nicht sehen lassen, daß sie in die Stadt kamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134889430843394",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "18",
    "text": "Es sah sie aber ein Knabe und sagte es Absalom an. Aber die beiden gingen eilend hin und kamen in eines Mannes Haus zu Bahurim; der hatte einen Brunnen in seinem Hofe, dahinein stiegen sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134889969582082",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "19",
    "text": "Und das Weib nahm und breitete eine Decke über des Brunnen Loch und breitete Grütze drüber, daß man es nicht merkte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134890490200066",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "20",
    "text": "Da nun die Knechte Absaloms zum Weibe ins Haus kamen, sprachen sie: Wo ist Ahimaaz und Jonathan? Das Weib sprach zu ihnen: Sie gingen über das Wasserlein. Und da sie suchten und nicht fanden, gingen sie wieder gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134891018452994",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "21",
    "text": "Und da sie weg waren, stiegen sie aus dem Brunnen und gingen hin und sagten's David, dem Konige, an und sprachen zu David: Machet euch auf und gehet eilend über das Wasser; denn so und so hat Ahitophel wider euch Rat gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134891576819714",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "22",
    "text": "Da machte sich David auf und alles Volk, das bei ihm war, und gingen über den Jordan, bis licht Morgen ward, und fehlete nicht an einem, der nicht über den Jordan gegangen ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134892153700354",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "23",
    "text": "Als aber Ahitophel sah, daß sein Rat nicht fortgegangen war, sattelte er seinen Esel, machte sich auf und zog heim in seine Stadt; und beschickte sein Haus und hing sich und starb; und ward begraben in seines Vaters Grab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134892705087490",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "24",
    "text": "Und David kam gen Mahanaim. Und Absalom zog über den Jordan, und alle Manner Israels mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134893215678466",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "25",
    "text": "Und Absalom hatte Amasa an Joabs Statt gesetzt über das Heer. Es war aber Amasa eines Mannes Sohn, der hieft Jethra, ein Israelites welcher lag bei Abigail, der Tochter Nahas, der Schwester Zerujas, Joabs Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134893761527810",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "26",
    "text": "Israel aber und Absalom lagerten sich in Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134894288797698",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "27",
    "text": "Da David gen Mahanaim kommen war, da brachten Sobi, der Sohn Nahas, von Rabbath der Kinder Ammon, und Machir, der Sohn Ammiels, von Lodabar, und Barsillai, ein Giladiter von Roglim                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134894875279362",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "28",
    "text": "Bettwerk, Becken, irden Gefaft, Weizen, Gerste, Mehl, Sangen, Bohnen, Linsen, Grütze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134895410348034",
    "book": "secondsamuel                       ",
    "chapter": "17",
    "verse": "29",
    "text": "Honig, Butter, Schafe und Rinderkase zu David und zu dem Volk, das bei ihm war, zu essen. Denn sie gedachten, das Volk wird hungrig, müde und durstig sein in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]