[
  {
    "id": "1138134913423310850",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "1",
    "text": "Und es ward Joab angesagt: Siehe, der Konig weinet und tragt Leid um Absalom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134913960804354",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "2",
    "text": "Und ward aus dem Siege des Tages ein Leid unter dem ganzen Volk; denn das Volk hatte gehoret des Tages, daß sich der Konig um seinen Sohn bekümmerte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134914484928514",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "3",
    "text": "Und das Volk verstahl sich weg an dem Tage, dafi es nicht in die Stadt kam, wie sich ein Volk verstiehlet, das zuschanden worden ist, wenn's im Streit geflohen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134915050176514",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "4",
    "text": "Der Konig aber hatte sein Angesicht verhüllet und schrie laut: Ach, mein Sohn Absalom! Absalom, mein Sohn, mein Sohn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134915569909762",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "5",
    "text": "Joab aber kam zum Konige ins Haus und sprach: Du hast heute schamrot gemacht alle deine Knechte, die heute deine, deiner Sohne, deiner Tochter, deiner Weiber und deiner Kebsweiber Seelen errettet haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134916108877826",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "6",
    "text": "da(S du liebhabest, die dich hassen, und hassest, die dich liebhaben. Denn du lassest dich heute merken, daß dir's nicht gelegen ist an den Hauptleuten und Knechten. Denn ich merke heute wohi, wenn dir nur Absalom lebte, und wir heute alle tot waren, das deuchte dich recht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134916641095682",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "7",
    "text": "So mache dich nun auf und gehe heraus und rede mit deinen Knechten freundlich. Denn ich schwore dir bei dem HERRN: Wirst du nicht herausgehen, es wird kein Mann an dir bleiben diese Nacht fiber. Das wird dir arger sein denn alles Ubel, das uber dich kommen ist von deiner Jugend auf bis hieher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134917159845890",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "8",
    "text": "Da machte sich der Konig auf und setzte sich ins Tor. Und man sagte es allem Volk: Siehe, der Konig sitzet im Tor. Da kam alles Volk vor den Konig. Aber Israel war geflohen, ein jeglicher in seine Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134917693374466",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "9",
    "text": "Und es zankte sich alles Volk in alien Stammen Israels und sprachen: Der Konig hat uns errettet von der Hand unserer Feinde und erlosete uns von der Philister Hand und hat müssen aus dem Lande fliehen vor Absalom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134918229164034",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "10",
    "text": "So ist Absalom gestorben im Streit, den wir uber uns gesalbet hatten. Warum seid ihr nun so stille, daß ihr den Konig nicht wieder holet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134918778257410",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "11",
    "text": "Der Konig aber sandte zu Zadok und Abjathar, den Priestern, und lieft ihnen sagen: Redet mit den Altesten in Juda und sprechet: Warum wollt ihr die letzten sein, den Konig wieder zu holen in sein Haus? (Denn die Rede des ganzen Israel war vor den Konig kommen in sein Haus.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134919307329538",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "12",
    "text": "Ihr seid meine Brüder, mein Bein und mein Fleisch; warum wollt ihr denn die letzten sein, den Konig wieder zu holen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134919855538178",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "13",
    "text": "Und zu Amasa sprechet: Bist du nicht mein Bein und mein Fleisch? Gott tue mir dies und das, wo du nicht sollst sein Feldhauptmann vor mir dein Leben lang an Joabs Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134920381366274",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "14",
    "text": "Und er neigete das Herz aller Manner Judas wie eines Mannes. Und sie sandten hin zum Konige: Komm wieder, du und alle deine Knechte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134920931082242",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "15",
    "text": "Also kam der Konig wieder. Und da eran den Jordan kam, waren die Manner Judas gen Gilgal kommen, hinabzuziehen dem Konige entgegen, dafi sie den Konig fiber den Jordan fuhreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134921485484034",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "16",
    "text": "Und Simei, der Sohn Geras, des Sohns Jeminis, derzu Bahurim wohnete, eilete und zog mit den Mannern Judas hinab dem Konige David entgegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134922008985602",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "17",
    "text": "Und waren tausend Mann mit ihm von Benjamin, dazu auch Ziba, der Knabe aus dem Hause Sauls mit seinen funfzehn Sohnen und zwanzig Knechten, und fertigten sich durch den Jordan vor dem Konige her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134922523639810",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "18",
    "text": "Und machten die Furt, daß sie das Gesinde des Konigs hinuberfuhreten und taten, was ihm gefiele. Simei aber, der Sohn Geras, fiel vor dem Konige nieder, da er uber den Jordan fuhr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134923078926338",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "19",
    "text": "Und sprach zum Konige: Mein Herr, rechne mir nicht zu die Missetat und gedenke nicht, daß dein Knecht dich beleidigte des Tages, da mein Herr Konig aus Jerusalem ging, und der Konig nehme es nicht zu Herzen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134923639521282",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "20",
    "text": "denn dein Knecht erkennet, daß ich gesundiget habe. Und siehe, ich bin heute der erste kommen unter dem ganzen Hause Josephs, daß ich meinem Herm Konige entgegen herabzoge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134924169936898",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "21",
    "text": "Aber Abisai, der Sohn Zerujas, antwortete und sprach: Und Simei sollte darum nicht sterben, so er doch dem Gesalbten des HERRN geflucht hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134924725944322",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "22",
    "text": "David aber sprach: Was habe ich mit euch zu schaffen, ihr Kinder Zerujas, daß ihr mir heute wollt zum Satan werden? Sollte heute jemand sterben in Israel? Meinest du, ich wisse nicht, daß ich heute ein Konig bin worden fiber Israel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134925272907778",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "23",
    "text": "Und der Konig sprach zu Simei: Du sollst nicht sterben. Und der Konig schwur ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134925812760578",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "24",
    "text": "Mephiboseth, der Sohn Sauls, kam auch herab dem Konige entgegen. Und er hatte seine Fülie noch seinen Bart nicht gereiniget und seine Kleider nicht gewaschen von dem Tage an, da der Konig weggegangen war, bis an den Tag, da er mit Frieden kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134926391246850",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "25",
    "text": "Da er nun gen Jerusalem kam, dem Konige zu begegnen, sprach der Konig zu ihm: Warum bist du nicht mit mirgezogen, Mephiboseth?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134926946598914",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "26",
    "text": "Und er sprach: Mein Herr Konig, mein Knecht hat mich betrogen. Denn dein Knecht gedachte, ich will einen Esel satteln und drauf reiten und zum Konige ziehen; denn dein Knecht ist lahm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134927516663810",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "27",
    "text": "Dazu hat er deinen Knecht angegeben vor meinem Herm Konige. Aber mein Herr Konig ist wie ein Engel Gottes; tue, was dir wohlgefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134928052322306",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "28",
    "text": "Denn all meines Vaters Haus ist nichts gewesen denn Leute des Todes vor meinem Herrn Konige; so hast du deinen Knecht gesetzt unter die, so auf deinem Tisch essen. Was habe ich weiter Gerechtigkeit, Oder weiter zu schreien an den Konig?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134928587030530",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "29",
    "text": "Der Konig sprach zu ihm: Was redest du noch weiter von deinem Dinge? Ich habe es gesagt: Du und Ziba teilet den Acker miteinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134929133305858",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "30",
    "text": "Mephiboseth sprach zum Konige: Er nehme es auch gar dahin, nachdem mein Herr Konig mit Frieden heimkommen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134929654087682",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "31",
    "text": "Und Barsillai, der Gileaditer, kam herab von Rogüm und fuhrete den Konig uber den Jordan, daß er ihn im Jordan geleitete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134930211373058",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "32",
    "text": "Und Barsillai war fast alt, wohl achtzig Jahre; der hatte den Konig versorget, weil er zu Mahanaim war, denn er war ein sehr trefflicher Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134930735792130",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "33",
    "text": "Und der Konig sprach zu Barsillai: Du sollst mit mir hinuberziehen, ich will dich versorgen bei mirzu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134931274432514",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "34",
    "text": "Aber Barsillai sprach zum Konige: Was ist's noch, das ich zu leben habe, daß ich mit dem Konige sollte hinauf gen Jerusalem ziehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134931818872834",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "35",
    "text": "Ich bin heute achtzig Jahre alt. Wie sollte ich kennen, was gut Oder bose ist, Oder schmecken, was ich esse Oder trinke, Oder horen, was die Sanger Oder Sangerinnen singen? Warum sollte dein Knecht meinen Herrn Konig fürder beschweren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134932345159682",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "36",
    "text": "Dein Knecht soli ein wenig gehen mit dem Konige uber den Jordan. Warum will mir der Konig eine solche Vergeltung tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134932886159362",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "37",
    "text": "Laft deinen Knecht umkehren, daß ich sterbe in meiner Stadt bei meines Vaters und meiner Mutter Grab. Siehe, da ist dein Knecht Chimeham, den laft mit meinem Herrn Konige hinuberziehen und tue ihm, was dir wohlgefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134933435940866",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "38",
    "text": "Der Konig sprach: Chimeham soli mit mir hinuberziehen, und ich will ihm tun, was dir wohlgefallt; auch alles, was du an mir erwahlest, will ich dir tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134933972746242",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "39",
    "text": "Und da alles Volk uber den Jordan war gegangen und der Konig auch, kussete der Konig den Barsillai und segnete ihn; und er kehrete wieder an seinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134934572564482",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "40",
    "text": "Und der Konig zog hinubergen Gilgal, und Chimeham zog mit ihm. Und alles Volk Juda hatte den Konig hinubergefuhret; aber des Volks Israel war nur die Halfte da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134935110942722",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "41",
    "text": "Und siehe, da kamen alle Manner Israels zum Konige und sprachen zu ihm: Warum haben dich unsere Bruder, die Manner Judas, gestohlen und haben den Konig und sein Haus uber den Jordan gefuhret und alle Manner Davids mit ihm?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134935655448578",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "42",
    "text": "Da antworteten die von Juda denen von Israel: Der Konig gehoret uns nahe zu; was zurnet ihr darum? Meinet ihr, daß wir von dem Konige Nahrung Oder Geschenke empfangen haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134936218992642",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "43",
    "text": "So antworteten dann die von Israel denen von Juda und sprachen: Wir haben zehnmal mehr bei dem Konige, dazu auch bei David denn ihr. Warum hast du mich denn so gering geachtet, daß das Unsere nicht das erste gewesen ist, unsern Konig zu holen? Aber die von Juda redeten harter denn die von Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134936759336962",
    "book": "secondsamuel                       ",
    "chapter": "19",
    "verse": "44",
    "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]