[
  {
    "id": "1138134662617399298",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "1",
    "text": "Nach dieser Geschichte fragte David den HERRN und sprach: Soil ich hinauf in der Stadte Juda eine ziehen? Und der HERR sprach zu ihm: Zeuch hinauf! David sprach: Wohin? Er sprach: Gen Hebron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134663149322242",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "2",
    "text": "Also zog David dahin mitseinen zweien Weibern, Ahinoam, der Jesreelitin, und mit Abigail, Nabals, des Karmeliten, Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134663707951106",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "3",
    "text": "Dazu die Manner, die bei ihm waren, fuhrete David hinauf, einen jeglichen mit seinem Hause, und wohneten in den Stadten Hebrons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134664279588866",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "4",
    "text": "Und die Manner Judas kamen und salbeten daselbst David zum Konige über das Haus Juda. Und da es David ward angesagt, daß die von Jabes in Gilead Saul begraben hatten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134664816787458",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "5",
    "text": "sandte er Boten zu ihnen und liefi ihnen sagen: Gesegnet seid ihr dem HERRN, daß ihr solche Barmherzigkeit an eurem HERRN, Saul, getan und ihn begraben habt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134665423716354",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "6",
    "text": "So tue nun an euch der HERR Barmherzigkeit und Treue; und ich will euch auch Gutes tun, daß ihr solches getan habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134665973530626",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "7",
    "text": "So seien nun eure Hande getrost und seid freudig; denn euer Herr, Saul, ist tot, so hat mich das Haus Juda zum Konige gesalbet uber sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134666524393474",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "8",
    "text": "Abner aber, der Sohn Ners, der Sauls Feldhauptmann war, nahm Isboseth, Sauls Sohn, und fuhrete ihn gen Mahanaim;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134667065098242",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "9",
    "text": "und machte ihn zum Konige über Gilead, Assuri, Jesreel, Ephraim, Benjamin und fiber ganz Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134667607310338",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "10",
    "text": "Und Isboseth, Sauls Sohn, warvierzig Jahre alt, da er Konig ward uber Israel; und regierete zwei Jahre. Aber das Haus Juda hielt es mit David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134668140249090",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "11",
    "text": "Die Zeit aber, die David Konig war zu Hebron fiber das Haus Juda, war sieben Jahre und sechs Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134668671746050",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "12",
    "text": "Und Abner, der Sohn Ners, zog aus samt den Knechten Isboseths, des Sohns Sauls, aus dem Heer gen Gibeon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134669210943490",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "13",
    "text": "und Joab, der Sohn Zerujas, zog aus samt den Knechten Davids; und stießen aufeinander am Teich zu Gibeon, und legten sich diese auf dieser Seite des Teiches, jene auf jener Seite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134669739589634",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "14",
    "text": "Und Abner sprach zu Joab: Laß sich die Knaben aufmachen und vor uns spielen. Joab sprach: Es gilt wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134670303297538",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "15",
    "text": "Da machten sich auf und gingen hin an der Zahl zwolf aus Benjamin, auf Isboseths, Sauls Sohns, Teil, und zwolf von den Knechten Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134670856552450",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "16",
    "text": "Und ein jeglicher ergriff den andern bei dem Kopf und stieß ihm sein Schwert in seine Seite, und fielen miteinander. Daher der Ort genannt wird: Helkath-Hazurim, der zu Gibeon ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134671381528578",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "17",
    "text": "Und es erhub sich ein sehr harter Streit des Tages. Abner aber und die Manner Israels wurden geschlagen vor den Knechten Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134671900999682",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "18",
    "text": "Es waren aber drei Sohne Zerujas daselbst: Joab, Abisai und Asahel. Asahel aber war von leichten Füßen, wie ein Reh auf dem Felde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134672440164354",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "19",
    "text": "und jagte Abner nach und wich nicht weder zur Rechten noch zur Linken von Abner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134673002397698",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "20",
    "text": "Da wandte sich Abner um und sprach: Bist du Asahel? Er sprach: Ja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134673541627906",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "21",
    "text": "Abner sprach zu ihm: Heb dich entweder zur Rechten Oder zur Linken; und nimm fur dich der Knaben einen und nimm ihm seinen Harnisch. Aber Asahel wollte nicht von ihm ablassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134674076598274",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "22",
    "text": "Da sprach Abner weiter zu Asahel: Heb dich von mir! Warum willst du, daß ich dich zu Boden schlage? und wie dürfte ich mein Antlitz aufheben vor deinem Bruder Joab?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134674619006978",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "23",
    "text": "Aber er weigerte sich zu weichen. Da stach ihn Abner hinter sich mit einem Spieß in seinen Wanst, daß der Spieß hinten ausging; und er fiel daselbst und starb vor ihm. Und wer an den Ort kam, da Asahel tot lag, derstund stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134675141099522",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "24",
    "text": "Aber Joab und Abisai jagten Abner nach, bis die Sonne unterging. Und da sie kamen auf den Hügel Amma, der vor Giah lieget, auf dem Wege zur Wüste Gibeon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134675711033346",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "25",
    "text": "versammelten sich die Kinder Benjamin hinter Abner her und wurden ein Hauflein und traten auf eines Hügels Spitze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134676264550402",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "26",
    "text": "Und Abner rief zu Joab und sprach: Soli denn das Schwert ohne Ende fressen? Weiliest du nicht, daß hernach mdchte mehr Jammers werden? Wie lange willst du dem Volk nicht sagen, daß es ablasse von seinen Brudern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134676816363522",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "27",
    "text": "Joab sprach: So wahr Gott lebet, hattest du heute morgen so gesagt, das Volk hatte, ein jeglicher von seinem Bruder, abgelassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134677336457218",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "28",
    "text": "Und Joab blies die Posaune, und alles Volk stund stille und jagten nicht mehr Israel nach und stritten auch nicht mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134677865889794",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "29",
    "text": "Abner aber und seine Manner gingen dieselbe ganze Nacht uber das Blachfeld und gingen uber den Jordan; und wandelten durch das ganze Bithron und kamen ins Lager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134678403121154",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "30",
    "text": "Joab aber wandte sich von Abner und versammelte das ganze Volk; und es fehleten an den Knechten Davids neunzehn Mann und Asahel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134678943498242",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "31",
    "text": "Aber die Knechte Davids hatten geschlagen unter Benjamin und den Mannern Abners, daß dreihundertundsechzig Mann waren tot geblieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134679496425474",
    "book": "secondsamuel                       ",
    "chapter": "2",
    "verse": "32",
    "text": "Und sie huben Asahel auf und begruben ihn in seines Vaters Grabe zu Bethlehem. Und Joab mit seinen Mannern gingen die ganze Nacht, daß ihnen das Licht anbrach zu Hebron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]