[
  {
    "id": "1138134951432650754",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "1",
    "text": "Es war auch eine Teurung zu Davids Zeiten, drei Jahre aneinander; und David suchte das Angesicht des HERRN. Und der HERR sprach: Um Sauls willen und um des Bluthauses willen, daß erdie Gibeoniter getotet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134952011399170",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "2",
    "text": "Da lieli der Konig die Gibeoniter rufen und sprach zu ihnen. (Die Gibeoniter aber waren nicht von den Kindern Israel, sondern ubrig von den Amoritern; aber die Kinder Israel hatten ihnen geschworen, und Saul suchte sie zu schlagen in seinem Eifer fur die Kinder Israel und Juda.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134952565047298",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "3",
    "text": "So sprach nun David zu den Gibeonitern: Was soil ich euch tun, und womit soil ich suhnen, dafi ihr das Erbteil des HERRN segnet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134953118498818",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "4",
    "text": "Die Gibeoniter sprachen zu ihm: Es ist uns nicht um Gold noch Silberzu tun an Saul und seinem Hause und ist uns nicht zu tun, um jemand zu toten in Israel. Er sprach: Was sprechet ihr denn, daß ich euch tun soil?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134953640820738",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "5",
    "text": "Sie sprachen zum Konige: Den Mann, der uns verderbet und zunichte gemacht hat, sollen wir vertilgen, daß, ihm nichts bleibe in alien Grenzen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134954177265666",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "6",
    "text": "Gebet uns sieben Manner aus seinem Hause, dafi wir sie aufhangen dem HERRN zu Gibea Sauls, des Erwahlten des HERRN. Der Konig sprach: Ich will sie geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134954719379458",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "7",
    "text": "Aber der Konig verschonete Mephiboseths, des Sohns Jonathans, des Sohns Sauls, um des Eides willen des HERRN, der zwischen ihnen war, namlich zwischen David und Jonathan, dem Sohn Sauls.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134955267751938",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "8",
    "text": "Aber die zween Sohne Rizpas, der Tochter Ajas, die sie Saul geboren hatte, Armoni und Mephiboseth; dazu die fünf Sohne Michals, der Tochter Sauls, die sie dem Adriel geboren hatte, dem Sohn Barsillais, des Mahalothiters, nahm der Konig                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134955807899650",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "9",
    "text": "und gab sie in die Hand der Gibeoniter; die hingen sie aufdem Berge vordem HERRN. Also fielen diese sieben auf einmal und starben zur Zeit der ersten Ernte, wenn die Gerstenernte angehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134956327796738",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "10",
    "text": "Da nahm Rizpa, die Tochter Ajas, einen Sack und breitete ihn auf den Fels am Anfang der Ernte, bis das Wasser vom Himmel uber sie troff; und ließ des Tages die Vogel des Himmels nicht auf ihnen ruhen; noch des Nachts die Tiere des Feldes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134956859654146",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "11",
    "text": "Und es ward David angesagt, was Rizpa, die Tochter Ajas, Sauls Kebsweib, getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134957425262594",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "12",
    "text": "Und David ging hin und nahm die Gebeine Sauls und die Gebeine Jonathans, seines Sohns, von den Bürgem zu Jabes in Gilead, die sie von der Gasse Beth-San gestohlen hatten, dahin sie die Philister gehanget hatten zu der Zeit, da die Philister Saul schlugen auf dem Berge Gilboa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134957970587650",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "13",
    "text": "Und brachte sie von dannen herauf; und sammelten sie zu Haufen mit den Gebeinen der Gehenkten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134958503067650",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "14",
    "text": "Und begruben die Gebeine Sauls und seines Sohns Jonathan im Lande Benjamin, zu Zela, im Grabe seines Vaters Kis; und taten alles, wie der Konig geboten hatte. Also ward Gott nach diesem dem Lande wieder versohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134959034433538",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "15",
    "text": "Eserhub sich aber wieder ein Krieg von den Philistern wider Israel; und David zog hinab und seine Knechte mit ihm und stritten wider die Philister. Und David ward mude.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134959595978754",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "16",
    "text": "Und Jesbi zu Nob (welcher war der Kinder Raphas einer, und das Gewicht seines Speers war dreihundert Gewicht Erz und hatte neue Waffen), der gedachte David zu schlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134960098934786",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "17",
    "text": "Aber Abisai, derßohn Zerujas, half ihm und schlug den Philister tot. Da schwuren ihm die Manner Davids und sprachen: Du sollst nicht mehr mit uns ausziehen in den Streit, dafi nicht die Leuchte in Israel verlosche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134960630726658",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "18",
    "text": "Danach erhub sich noch ein Krieg zu Nob mit den Philistern. Da schlug Sibechai, der Husathiter, den Saph, welcher auch der Kinder Raphas einerwar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134961162584066",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "19",
    "text": "Und es erhub sich noch ein Krieg zu Gob mit den Philistern. Da schlug Elhanan, der Sohn Jaere- Orgims, ein Bethlehemiter, den Goliath, den Gethiter, welcher hatte einen Spieli, des Stange war wie ein Weberbaum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134961735008258",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "20",
    "text": "Und es erhub sich noch ein Krieg zu Gath. Da war ein langer Mann, der hatte sechs Finger an seinen Handen und sechs Zehen an seinen Fufien, das ist vierundzwanzig an der Zahl; und er war auch geboren von Rapha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134962258673666",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "21",
    "text": "Und da er Israel Hohn sprach, schlug ihn Jonathan, der Sohn Simeas, des Bruders Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134962797314050",
    "book": "secondsamuel                       ",
    "chapter": "21",
    "verse": "22",
    "text": "Diese vier waren geboren dem Rapha zu Gath und fielen durch die Hand Davids und seiner Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]