[
  {
    "id": "1138135012055416834",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "1",
    "text": "Und der Zorn des HERRN ergrimmete abermal wider Israel und reizte David unter ihnen, daß er sprach: Gehe hin, zahle Israel und Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135012591927298",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "2",
    "text": "Und der Konig sprach zu Joab, seinem Feldhauptmann: Gehe umher in alien Stammen Israels von Dan an bis gen Berseba und zahle das Volk, dafi ich wisse, wieviel sein ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135013128896514",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "3",
    "text": "Joab sprach zu dem Konige: Der HERR, dein Gott, tue zu diesem Volk, wie es jetzt ist, noch hundertmal so viel, daß mein Herr, der Konig, seiner Augen Lust dran sehe; aber was hat mein Herr Konig zu dieser Sache Lust?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135013668847618",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "4",
    "text": "Aber des Konigs Wort ging vor wider Joab und die Hauptleute des Heers. Also zog Joab aus und die Hauptleute des Heers von dem Konige, daß sie das Volk Israel zahleten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135014194872322",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "5",
    "text": "Und gingen liber den Jordan und lagerten sich zu Aroer zur Rechten der Stadt, die im Bach Gad liegt, und zu Jaeser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135014727483394",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "6",
    "text": "Und kamen gen Gilead und ins Niederland Hadsi; und kamen gen Dan-Jaan und urn Zidon her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135015250919426",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "7",
    "text": "Und kamen zu der festen Stadt Tyrus und alien Stadten der Heviter und Kanaaniter; und kamen hinaus an den Mittag Judas gen Berseba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135015752957954",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "8",
    "text": "Und zogen das ganze Land urn; und kamen nach neun Monden und zwanzig Tagen gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135016260042754",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "9",
    "text": "Und Joab gab dem Konige die Summa des Volks, das gezahlet war. Und es war in Israel achthundertmal tausend starker Manner, die das Schwert auszogen, und in Juda funfhundertmal tausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135016792424450",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "10",
    "text": "Und das Herz schlug David, nachdem das Volk gezahlet war. Und David sprach zum HERRN: Ich habe schwerlich gesundiget, daß ich das getan habe; und nun, HERR, nimm weg die Missetat deines Knechts; denn ich habe sehrtoricht getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135017316974594",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "11",
    "text": "Und da David des Morgens aufstund, kam des HERRN Wort zu Gad, dem Propheten, Davids Seher, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135017823010818",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "12",
    "text": "Gehe hin und rede mit David: So spricht der HERR: Dreierlei bringe ich zu dir; erwahle dir der eines, das ich dir tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135018348314626",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "13",
    "text": "Gad kam zu David und sagte es ihm an und sprach zu ihm: Willst du, daß sieben Jahre Teurung in dein Land komme, Oder daß du drei Monden vor deinen Widersachern fliehen mussest, und sie dich verfolgen, Oder daß drei Tage Pestilenz in deinem Lande sei? So merke nun und siehe, was ich wieder sagen soil dem, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135018894491650",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "14",
    "text": "David sprach zu Gad: Es ist mir fast angst; aber lali uns in die Hand des HERRN fallen, denn seine Barmherzigkeit ist groli; ich will nicht in der Menschen Hand fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135019423825922",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "15",
    "text": "Also lieli der HERR Pestilenz in Israel kommen von Morgen an bis zur bestimmten Zeit, daß des Volks starb von Dan an bis gen Berseba siebenzigtausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135019951882242",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "16",
    "text": "Und da der Engel seine Hand ausstreckte uber Jerusalem, daß er sie verderbete, reuete es den HERRN uber dem Ubel und sprach zum Engel, zu dem Verderber im Volk: Es ist genug, lali nun deine Hand ab! Der Engel aber des HERRN war bei der Tenne Arafnas, des Jebusiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135020489867266",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "17",
    "text": "David aber, da er den Engel sah, der das Volk schlug, sprach erzum HERRN: Siehe, ich habe gesundiget, ich habe die Missetat getan; was haben diese Schafe getan? Lali deine Hand wider mich und meines Vaters Haus sein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135021036732418",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "18",
    "text": "Und Gad kam zu David zurselben Zeit und sprach zu ihm: Gehe hinauf und richte dem HERRN einen Altar auf in der Tenne Arafnas, des Jebusiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135021553614850",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "19",
    "text": "Also ging David hinauf, wie Gad gesagt und der HERRgeboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135022106705922",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "20",
    "text": "Und da Arafna sich wandte, sah er den Konig mit seinen Knechten zu ihm gehen; und betete an auf sein Angesicht zur Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135022653997058",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "21",
    "text": "Und sprach: Warum kommt mein Herr, der Konig, zu seinem Knechte? David sprach: Zu kaufen von dir die Tenne und zu bauen dem HERRN einen Altar, daß die Plage vom Volk aufhore.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135023214821378",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "22",
    "text": "Aber Arafna sprach zu David: Mein Herr, der Konig, nehme und opfere, wie es ihm gefallt; siehe, da ist ein Rind zum Brandopfer und Schleifen und Geschirr vom Ochsen zu Holz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135023764668418",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "23",
    "text": "Alles gab Arafna, der Konig, dem Konige. Und Arafna sprach zum Konige: Der HERR, dein Gott, lasse dich ihm angenehm sein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135024286892034",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "24",
    "text": "Aber der Konig sprach zu Arafna: Nicht also, sondern ich will dir's abkaufen um sein Geld; denn ich will dem HERRN, meinem Gott, nicht Brandopfer tun, das ich umsonst habe. Also kaufte David die Tenne und das Rind um funfzig Sekel Silbers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135024853057538",
    "book": "secondsamuel                       ",
    "chapter": "24",
    "verse": "25",
    "text": "Und bauete daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und der HERR ward dem Lande versohnet; und die Plage horete auf von dem Volk Israel. Das erste Buch von den Konigen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]