[
  {
    "id": "1138134701273219074",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "1",
    "text": "Da aber der Sohn Sauls horete, daß Abner zu Hebron tot ware, wurden seine Hande lali, und ganz Israel erschrak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134701792559106",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "2",
    "text": "Es waren aber zween Manner, Hauptleute uber die Krieger, unter dem Sohn Sauls; einer hiefi Baena, der andere Rechob, Sohne Rimons, des Berothiters, aus den Kindern Benjamin. Denn Beroth ward auch unter Benjamin gerechnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134702330839042",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "3",
    "text": "Und die Berothiter waren gefiohen gen Gethaim und daselbst Fremdlinge worden bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134702888550402",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "4",
    "text": "Auch hatte Jonathan, der Sohn Sauls, einen Sohn, der war lahm an Fülien; und war funf Jahre ait, da das Geschrei von Saul und Jonathan aus Jesreel kam und seine Amme ihn aufhub und floh; und indem sie eilete und floh, fiel er und ward hinkend: Und er hieli Mephiboseth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134703418441730",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "5",
    "text": "So gingen nun hin die Sohne Rimons, des Berothiters, Rechob und Baena, und kamen zum Hause Isboseths, da der Tag am heiliesten war; und er lag auf seinem Lager im Mittag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134703979102210",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "6",
    "text": "Und sie kamen ins Haus, Weizen zu holen; und stachen ihn in den Wanst und entrannen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134704537403394",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "7",
    "text": "Denn da sie ins Haus kamen, lag er auf seinem Bette in seiner Schlafkammer; und stachen ihn tot und hieben ihm den Kopf ab; und nahmen seinen Kopf und gingen hin des Weges auf dem Blachfelde die ganze Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134705088856066",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "8",
    "text": "Und brachten das Haupt Isboseths zu David gen Hebron und sprachen zum Konige: Siehe, da ist das Haupt Isboseths, Sauls Sohns, deines Feindes, der nach deiner Seele stund; der HERR hat heute meinen Herm, den Konig, gerochen an Saul und an seinem Samen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134705650302978",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "9",
    "text": "Da antwortete ihnen David: So wahr der HERR lebet, der meine Seele aus aller Trubsal erloset hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134706196480002",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "10",
    "text": "ich griff den, der mir verkundigte und sprach: Saul ist tot, und meinte, er ware ein guter Bote; und erwurgete ihn zu Ziklag, dem ich solite Botenlohn geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134706739609602",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "11",
    "text": "Und diese gottlosen Leute haben einen gerechten Mann in seinem Hause auf seinem Lager erwurget. Ja, solite ich das Blut nicht fordern von euren Handen und euch von der Erde tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134707290406914",
    "book": "secondsamuel                       ",
    "chapter": "4",
    "verse": "12",
    "text": "Und David gebot seinen Junglingen; die erwurgeten sie und hieben ihnen Hande und Fuße ab und hingen sie auf am Teich zu Hebron. Aber das Haupt Isboseths nahmen sie und begruben es in Abners Grabe zu Hebron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]