[
  {
    "id": "1138134707803488258",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "1",
    "text": "Und es kamen alle Stamme Israels zu David gen Hebron und sprachen: Siehe, wirsind deines Gebeins und deines Fleisches.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134708343963650",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "2",
    "text": "Dazu auch vorhin, da Saul uber uns Konig war, führtest du Israel aus und ein. So hat der HERR dir gesagt: Du sollst meines Volks Israel hüten und sollst ein Herzog sein uber Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134708866023426",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "3",
    "text": "Und es kamen alle Altesten in Israel zum Konige gen Hebron. Und der Konig David machte mit ihnen einen Bund zu Hebron vordem HERRN; und sie salbeten David zum Konige uber Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134709409447938",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "4",
    "text": "Dreiftig Jahre war David alt, da er Konig ward, und regierete vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134709947105282",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "5",
    "text": "Zu Hebron regierete er sieben Jahre und sechs Monden uber Juda; aberzu Jerusalem regierete er dreiunddreitüg Jahre uber ganz Israel und Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134710487973890",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "6",
    "text": "Und der Konig zog hin mit seinen Mannern zu Jerusalem wider die Jebusiter, die im Lande wohneten. Sie aber sprachen zu David: Du wirst nicht hie hereinkommen, sondem Blinde und Lahme werden dich abtreiben. Das meinten sie aber, dafi David nicht wurde da hineinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134711017242626",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "7",
    "text": "Aber David gewann die Burg Zion, das ist Davids Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134711585800194",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "8",
    "text": "Da sprach David desselben Tages: Wer die Jebusiter schlagt und erlanget die Dachrinnen, die Lahmen und Blinden, denen die Seele Davids feind ist. Daher spricht man: Laft keinen Blinden und Lahmen ins Haus kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134712112971778",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "9",
    "text": "Also wohnete David auf der Burg und hieft sie Davids Stadt. Und David bauete umher von Millo und inwendig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134712640536578",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "10",
    "text": "Und David ging und nahm zu, und der HERR, der Gott Zebaoth, war mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134713234522114",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "11",
    "text": "Und Hiram, der Konig zu Tyrus, sandte Boten zu David und Zedernbaume zur Wand und Zimmerleute und Steinmetzen, daß sie David ein Haus baueten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134713774112770",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "12",
    "text": "Und David merkte, daß ihn der HERR zum Konige uber Israel bestatiget hatte und sein Konigreich erhohet urn seines Volks Israel willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134714302660610",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "13",
    "text": "Und David nahm noch mehr Weiber und Kebsweiber zu Jerusalem, nachdem er von Hebron kommen war; und wurden ihm noch mehr Sohne und Tochter geboren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134714899398658",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "14",
    "text": "Und das sind die Namen derer, die ihm zu Jerusalem geboren sind: Sammua, Sobab, Nathan, Salomo,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134715431059458",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "15",
    "text": "Jebehar, Elisua, Nepheg, Japhia,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134715923234818",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "16",
    "text": "Elisama, Eliada, Eliphalet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134716521938946",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "17",
    "text": "Und da die Philister horeten, daß man David zum Konige uber Israel gesalbet hatte, zogen sie alle herauf, David zu suchen. Da das David erfuhr, zog er hinab in eine Burg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134717070508034",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "18",
    "text": "Aber die Philister kamen und lieften sich nieder im Grunde Rephaim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134717615374338",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "19",
    "text": "Und David fragte den HERRN und sprach: Soli ich hinaufziehen wider die Philister, und willst du sie in meine Hand geben? Der HERR sprach zu David: Zeuch hinauf, ich will die Philister in deine Hande geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134718178525186",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "20",
    "text": "Und David kam gen Baal-Prazim und schlug sie daselbst und sprach: Der HERR hat meine Feinde vor mir voneinander gerissen, wie die Wasser reiften. Daher hieft man denselben Ort Baal-Prazim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134718723620866",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "21",
    "text": "Und sie lieften ihren Gotzen daselbst. David aber und seine Manner huben sie auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134719244533762",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "22",
    "text": "Die Philister aber zogen abermal herauf und lieften sich nieder im Grunde Rephaim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134719780421634",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "23",
    "text": "Und David fragte den HERRN; der sprach: Du sollst nicht hinaufziehen, sondem komm von hinten zu ihnen, daß du an sie kommest gegen den Maulbeerbaumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134720321486850",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "24",
    "text": "Und wenn du horen wirst das Rauschen auf den Wipfeln der Maulbeerbaume einhergehen, so zaue dich; denn der HERR ist dann ausgegangen vor dir her, zu schlagen das Heer der Philister.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134720869335042",
    "book": "secondsamuel                       ",
    "chapter": "5",
    "verse": "25",
    "text": "David tat, wie der HERR ihm geboten hatte, und schlug die Philister von Geba an, bis man kommt gen Gaser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]