[
  {
    "id": "1138134721401978882",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "1",
    "text": "Und David sammelte abermal alle junge Mannschaft in Israel, dreiftigtausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134721921056770",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "2",
    "text": "Und machte sich auf und ging hin mit allem Volk, das bei ihm war aus den Burgern Judas, daß er die Lade Gottes von dannen heraufholete, welcher Name heiftt: Der Name des HERRN Zebaoth wohnet drauf uber den Cherubim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134722479194114",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "3",
    "text": "Und sie lieften die Lade Gottes fuhren auf einem neuen Wagen und holeten sie aus dem Hause Abinadabs, der zu Gibea wohnete. Usa aber und Ahio, die Sohne Abinadabs, trieben den neuen Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134723012591618",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "4",
    "text": "Und da sie ihn mit der Lade Gottes aus dem Hause Abinadabs fuhreten, der zu Gibea wohnete, und Ahio vor der Lade her ging,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134723583148034",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "5",
    "text": "spielte David und das ganze Haus Israel vor dem HERRN her mit allerlei Saitenspiel von Tannenholz, mit Harfen und Psaltern und Pauken und Schellen und Zimbeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134724137451522",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "6",
    "text": "Und da sie kamen zur Tenne Nachon, griff Usa zu und hielt die Lade Gottes, denn die Rinder traten beiseit aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134724695326722",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "7",
    "text": "Da ergrimmete des HERRN Zorn uber Usa; und Gott schlug ihn daselbst urn seines Frevels willen, daß er daselbst starb bei der Lade Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134725259264002",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "8",
    "text": "Da ward David betrubt, daß der HERR einen solchen Rift an Usa tat; und hieft dieselbige Statte Perez-Usa bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134725790564354",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "9",
    "text": "Und David furchtete sich vor dem HERRN des Tages und sprach: Wie soil die Lade des HERRN zu mir kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134726358302722",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "10",
    "text": "Und wollte sie nicht lassen zu sich bringen in die Stadt Davids, sondem lieft sie bringen in das Haus Obed-Edoms, des Gathiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134726902349826",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "11",
    "text": "Und da die Lade des HERRN drei Monden blieb im Hause Obed-Edoms, des Gathiters, segnete ihn der HERR und sein ganzes Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134727436664834",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "12",
    "text": "Und es ward dem Konige David angesagt, daß der HERR das Haus Obed-Edoms segnete und alles, was er hatte, urn der Lade Gottes willen. Da ging er hin und holte die Lade Gottes aus dem Hause Obed- Edoms herauf in die Stadt Davids mit Freuden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134728012103682",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "13",
    "text": "Und da sie einhergingen mit der Lade des HERRN sechs Gange, opferte man einen Ochsen und ein fett Schaf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134728544092162",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "14",
    "text": "Und David tanzte mit aller Macht vor dem HERRN her und war begurtet mit einem leinenen Leibrock.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134729071230978",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "15",
    "text": "Und David samt dem ganzen Israel fuhreten die Lade des HERRN herauf mit Jauchzen und Posaunen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134729606004738",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "16",
    "text": "Und da die Lade des HERRN in die Stadt Davids kam, guckte Michal, die Tochter Sauls, durchs Fenster und sah den Konig David springen und tanzen vordem HERRN, und verachtete ihn in ihrem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134730133143554",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "17",
    "text": "Da sie aber die Lade des HERRN hineinbrachten, stelleten sie die an ihren Ort mitten in der Hütte, die David fur sie hatte aufgeschlagen. Und David opferte Brandopfer und Dankopfer vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134730680369154",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "18",
    "text": "Und da David hatte ausgeopfert die Brandopfer und Dankopfer, segnete er das Volk in dem Namen des HERRN Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134731238932482",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "19",
    "text": "Und teilete aus allem Volk und der Menge Israels, beide Mann und Weib, einem jeglichen einen Brotkuchen und ein Stuck Fleisch und ein Noftel Wein. Da kehrete sich alles Volk hin, ein jeglicher in sein Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134731769184258",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "20",
    "text": "Da aber David wiederkam, sein Haus zu segnen, ging Michal, die Tochter Sauls, heraus ihm entgegen und sprach: Wie herrlich ist heute der Konig von Israel gewesen, der sich vor den Magden seiner Knechte entbloliet hat, wie sich die losen Leute entbloften!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134732313133058",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "21",
    "text": "David aber sprach zu Michal: Ich will vor dem HERRN spielen, der mich erwahlet hat vor deinem Vater und vor all seinem Hause, dad er mir befohlen hat, ein Fürst zu sein uber das Volk des HERRN, uber Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134732871991298",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "22",
    "text": "Und will noch geringer werden denn also; und will niedrig sein in meinen Augen und mit den Magden, davon du geredet hast, zu Ehren werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134733401653250",
    "book": "secondsamuel                       ",
    "chapter": "6",
    "verse": "23",
    "text": "Aber Michal, Sauls Tochter, hatte kein Kind bis an den Tag ihres Todes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]