[
  {
    "id": "1138134733940981762",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "1",
    "text": "Da nun der Konig in seinem Hause sali, und der HERR ihm Ruhe gegeben hatte von alien seinen Feinden umher,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134734492467202",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "2",
    "text": "sprach erzu dem Propheten Nathan: Siehe ich wohne in einem Zedernhause, und die Lade Gottes wohnet unter den Teppichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134735021637634",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "3",
    "text": "Nathan sprach zu dem Konige: Gehe hin; alles, was du in deinem Herzen hast, das tue; denn der HERR ist mit dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134735575121922",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "4",
    "text": "Des Nachts aber kam das Wort des HERRN zu Nathan und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134736095444994",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "5",
    "text": "Gehe hin und sage zu meinem Knechte David: So spricht der HERR: Solltest du mir ein Haus bauen, dad ich drinnen wohnete?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134736644767746",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "6",
    "text": "Habe ich doch in keinem Hause gewohnet seit dem Tage, da ich die Kinder Israel aus Agypten fuhrete, bis auf diesen Tag, sondern ich habe gewandelt in der Hütte und Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134737177018370",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "7",
    "text": "Wo ich mit alien Kindern Israel hinwandelte, habe ich auch je geredet mit irgend der Stamme Israel einem, denen ich befohlen habe, mein Volk Israel zu weiden, und gesagt: Warum bauet ihr mir nicht ein Zedernhaus?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134737759371266",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "8",
    "text": "So sollst du nun so sagen meinem Knechte David: So spricht der HERR Zebaoth: Ich habe dich genommen von den Schafhürden, dad du sein solltest ein Fürst uber mein Volk Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134738316984322",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "9",
    "text": "und bin mir dir gewesen, wo du hingegangen bist, und habe alle deine Feinde vor dir ausgerottet und habe dir einen groden Namen gemacht, wie der Name der Groden auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134738833833986",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "10",
    "text": "Und ich will meinem Volk Israel einen Ortsetzen und will es pflanzen, dad es daselbst wohne und es nicht mehr in der Irre gehe, und es die Kinder der Bosheit nicht mehr drangen, wie vorhin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134739397967874",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "11",
    "text": "und seit der Zeit ich Richter über mein Volk Israel verordnet habe; und will dir Ruhe geben von alien deinen Feinden. Und der HERR verkundiget dir, dad der HERR dir ein Haus machen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134739925336066",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "12",
    "text": "Wenn nun deine Zeit hin ist, dad du mit deinen Vatern schlafen liegest, will ich deinen Samen nach dir erwecken, der von deinem Leibe kommen soil, dem will ich sein Reich bestatigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134740523778050",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "13",
    "text": "Der soil meinem Namen ein Haus bauen, und ich will den Stuhl seines Konigreichs bestatigen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134741043970050",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "14",
    "text": "Ich will sein Vater sein, und ersoll mein Sohn sein. Wenn er eine Missetat tut, will ich ihn mit Menschenruten und mit der Menschenkinder Schlagen strafen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134741568192514",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "15",
    "text": "aber meine Barmherzigkeit soil nicht von ihm entwandt werden, wie ich sie entwandt habe von Saul, den ich vor dir habe weggenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134742111223810",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "16",
    "text": "Aber dein Haus und dein Konigreich soli bestandig sein ewiglich vor dir, und dein Stuhl soil ewiglich bestehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134742651371522",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "17",
    "text": "Da Nathan alle diese Worte und all dies Gesicht David gesagt hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138134743161962498",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "18",
    "text": "kam David, der Konig, und blieb vordem HERRN und sprach: Wer bin ich, Herr, HERR, und was ist mein Haus, daß du mich bis hieher gebracht hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134743741726722",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "19",
    "text": "Dazu hast du das zu wenig geachtet, Herr, HERR, sondern hast dem Hause deines Knechts noch von fernem Zukünftigen geredet. Das ist eine Weise eines Menschen, der Gott der HERR ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134744326537218",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "20",
    "text": "Und was soli David mehr reden mit dir? Du erkennest deinen Knecht, Herr, HERR!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134744862654466",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "21",
    "text": "Urn deines Worts willen und nach deinem Herzen hast du solche grofte Dinge alle getan, daß du sie deinem Knechte kundtatest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134745391202306",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "22",
    "text": "Darum bist du auch graft geachtet, HERR Gott; denn es ist keiner wie du, und ist kein Gott, denn du, nach allem, das wir mit unsern Ohren gehoret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134745925451778",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "23",
    "text": "Denn wo ist ein Volk auf Erden wie dein Volk Israel, urn welches willen Gott ist hingegangen, ihm ein Volk zu erlosen und ihm einen Namen zu machen und solch grofte und schreckliche Dinge zu tun auf demem Lande vor deinem Volk, welches du dir erloset hast von Agypten, von den Heiden und ihren Gottern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134746466156546",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "24",
    "text": "Und du hast dir dein Volk Israel zubereitet, dir zum Volk in Ewigkeit; und du, HERR, bist ihr Gott worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134746991722498",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "25",
    "text": "So bekraftige nun, HERR Gott, das Wort in Ewigkeit, das du uber deinen Knecht und fiber sein Haus geredet hast, und tue, wie du geredet hast:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138134747530887170",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "26",
    "text": "so wird dein Name grofi werden in Ewigkeit, daß man wird sagen: Der HERR Zebaoth ist der Gott uber Israel. Und das Haus deines Knechts David wird bestehen vor dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134748105539586",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "27",
    "text": "Denn du, HERR Zebaoth, du Gott Israels, hast das Ohr deines Knechts geoffnet und gesagt: Ich will dir ein Haus bauen. Darum hat dein Knecht sein Herz funden, daß er dies Gebet zu dir betet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134748649947138",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "28",
    "text": "Nun, Herr, HERR, du bist Gott, und deine Worte werden Wahrheit sein. Du hast solches Gut uber deinen Knecht geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134749211951106",
    "book": "secondsamuel                       ",
    "chapter": "7",
    "verse": "29",
    "text": "So hebe nun an und segne das Haus deines Knechts, daß es ewiglich vor dir sei; denn du, Herr, HERR, hast's geredet, und mit deinem Segen wird deines Knechts Haus gesegnet werden ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]