[
  {
    "id": "1138134749751246850",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "1",
    "text": "Und es begab sich danach, daß David die Philister schiug und schwachte sie; und nahm den Dienstzaum von der Philister Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134750294376450",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "2",
    "text": "Er schiug auch die Moabiter also zu Boden, daß er zwei Teile zum Tode brachte und ein Teil beim Leben lieft. Also wurden die Moabiter David untertanig, daß sie ihm Geschenke zutrugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138134750844977154",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "3",
    "text": "David schiug auch Hadadeser, den Sohn Rehobs, Konig zu Zoba, da er hinzog, seine Macht wieder zu holen an dem Wasser Phrath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134751396167682",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "4",
    "text": "Und David fing aus ihnen tausend und siebenhundert Reiter und zwanzigtausend Fuftvolks; und verlahmte alle Wagen und behielt ubrig hundert Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134751932874754",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "5",
    "text": "Es kamen aber die Syrer von Damaskus, zu helfen Hadadeser, dem Konige zu Zoba; und David schiug der Syrer zweiundzwanzigtausend Mann                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134752472498178",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "6",
    "text": "und legte Volk gen Damaskus in Syrien. Also ward Syrien David untertanig, daß sie ihm Geschenke zutrugen. Denn der HERR half David, wo er hinzog.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134753013268482",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "7",
    "text": "Und David nahm die guldenen Schilde, die Hadadesers Knechten waren, und brachte sie gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138134753560920066",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "8",
    "text": "Aber von Betah und Berothai, den Stadten Hadadesers, nahm der Konig David fast viel Erzes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134754096775170",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "9",
    "text": "Da aber Thoi, der Konig zu Hemath, horete, daß David hatte alle Macht des Hadadeser geschlagen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134754625716226",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "10",
    "text": "sandte er Joram, seinen Sohn, zu David, ihn freundlich zu grüften und ihn zu segnen, daß er wider Hadadeser gestritten und ihn geschlagen hatte (denn Thoi hatte einen Streit mit Hadadeser), und er hatte mit sich silberne, guldene und eherne Kleinode,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138134755172876290",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "11",
    "text": "weiche der Konig David auch dem HERRN heiligte samt dem Silber und Golde, das er dem HERRN heiligte von alien Heiden, die er unter sich brachte:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134755759128578",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "12",
    "text": "von Syrien, von Moab, von den Kindern Ammon, von den Philistern, von Amalek, vom Raube Hadadesers, des Sohns Rehobs, Konigs zu Zoba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134756323557378",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "13",
    "text": "Auch machte ihm David einen Namen, da er wiederkam und die Syrer schiug im Salztai, achtzehntausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134756888707074",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "14",
    "text": "Und er legte Volk in ganz Edomaa, und ganz Edom war David unterworfen; denn der HERR half David, wo er hinzog.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138134757414141954",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "15",
    "text": "Also ward David Konig uber ganz Israel, und er schaffte Recht und Gerechtigkeit allem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134757935808514",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "16",
    "text": "Joab, der Sohn Zerujas, war uber das Heer; Josaphat aber, der Sohn Ahiluds, war Kanzler;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134758452854786",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "17",
    "text": "Zadok, der Sohn Ahitobs, und Ahimelech, der Sohn Abjathars, waren Priester; Seraja war Schreiber;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138134758986743810",
    "book": "secondsamuel                       ",
    "chapter": "8",
    "verse": "18",
    "text": "Benaja, der Sohn Jojodas, war uber die Krethi und Plethi; und die Sohne Davids waren Priester.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]