[
  {
    "id": "1138134759562018818",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "1",
    "text": "Und David sprach: Ist auch noch jemand uberblieben von dem Hause Sauls, daß ich Barmherzigkeit an ihm tue urn Jonathans willen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138134760105705474",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "2",
    "text": "Es war aber ein Knecht vom Hause Sauls, der hieft Ziba, den riefen sie zu David. Und der Konig sprach zu ihm: Bist du Ziba? Er sprach: Ja, dein Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134760654733314",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "3",
    "text": "Der Konig sprach: Ist noch jemand vom Hause Sauls, daß ich Gottes Barmherzigkeit an ihm tue? Ziba sprach zum Konige: Es ist noch da ein Sohn Jonathans, lahm an Fuften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134761221849090",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "4",
    "text": "Der Konig sprach zu ihm: Wo ist er? Ziba sprach zum Konige: Siehe, eristzu Lodabar, im Hause Machirs, des Sohns Ammiels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138134761766518786",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "5",
    "text": "Da sandte der Konig David hin und lieft ihn holen von Lodabar aus dem Hause Machirs, des Sohns Ammiels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138134762295296002",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "6",
    "text": "Da nun Mephiboseth, der Sohn Jonathans, des Sohns Sauls, zu David kam, fiel er auf sein Angesicht und betete an. David aber sprach: Mephiboseth! Er sprach: Hie bin ich, dein Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134762834493442",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "7",
    "text": "David sprach zu ihm: Furchte dich nicht; denn ich will Barmherzigkeit an dir tun urn Jonathans, deines Vaters, willen und will dir alien Acker deines Vaters Saul wiedergeben; du aber sollst taglich auf meinem Tisch das Brot essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138134763362484226",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "8",
    "text": "Er aber betete an und sprach: Wer bin ich, dein Knecht, daß du dich wendest zu einem toten Hunde, wie ich bin?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138134763861180418",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "9",
    "text": "Da rief der Konig Ziba, dem Knaben Sauls, und sprach zu ihm: Alles, was Sauls gewesen ist und seines ganzen Hauses, habe ich dem Sohn deines Herm gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138134764399165442",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "10",
    "text": "So arbeite ihm nun seinen Acker, du und deine Kinder und Knechte, und bringe es ein, daß es deines Herrn Sohnes Brot sei, daß er sich nahre; aber Mephiboseth, deines Herrn Sohn, soli taglich das Brot essen auf meinem Tisch. Ziba aber hatte funfzehn Sohne und zwanzig Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138134764948029442",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "11",
    "text": "Und Ziba sprach zum Konige: Alles, wie mein Herr, der Konig, seinem Knechte geboten hat, so soil sein Knecht tun. Und Mephiboseth esse auf meinem Tisch, wie des Konigs Kinder eins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138134765482737666",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "12",
    "text": "Und Mephiboseth hatte einen kleinen Sohn, der hieli Micha. Aber alles, was im Hause Zibas wohnete, das dienete Mephiboseth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138134766009712642",
    "book": "secondsamuel                       ",
    "chapter": "9",
    "verse": "13",
    "text": "Mephiboseth aber wohnete zu Jerusalem, denn er ali taglich auf des Konigs Tisch; und hinkte mit seinen beiden Füfien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]