[
  {
    "id": "1138141509532090370",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "1",
    "text": "HERR, warum trittst du so feme, verbirgest dich zur Zeit der Not?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141510073221122",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "2",
    "text": "Weil der Gottlose Ubermut treibet, mufi der Elende leiden. Sie hangen sich aneinander und erdenken bose Tücke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141510616252418",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Denn der Gottlose ruhmet sich seines Mutwillens, und der Geizige segnet sich und lasted den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141511202340866",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "4",
    "text": "Der Gottlose ist so stolz und zornig, daü er nach niemand fraget; in alien seinen Tücken halt er Gott fur nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141511716470786",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "5",
    "text": "Er fahret fort mit seinem Tun immerdar; deine Gerichte sind feme von ihm; er handelt trotzig mit alien seinen Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141512274575362",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "6",
    "text": "Er spricht in seinem Herzen: Ich werde nimmermehr daniederliegen; es wird fur und fur keine Not haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141512822816770",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Sein Mund ist voll Fluchens, Falsches und Trugs; seine Zunge richtet Mühe und Arbeit an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141513347203074",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Er sitzt und lauert in den Hofen; er erwurget die Unschuldigen heimlich; seine Augen halten auf die Armen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141513920413698",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Er lauert im Verborgenen, wie ein Lowe in der Hohle; er lauert, daß er den Elenden erhasche, und erhaschet ihn, wenn er ihn in sein Netz zeucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141514452729858",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Er zerschlagt und drucket nieder und stofit zu Boden den Armen mit Gewalt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141514997727234",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "11",
    "text": "Er spricht in seinem Herzen: Gott hat's vergessen; er hat sein Antlitz verborgen, erwird's nimmermehr sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141515564679170",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "12",
    "text": "Stehe auf, HERR Gott, erhebe deine Hand; vergili der Elenden nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141516085067778",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "13",
    "text": "Warum soil der Gottlose Gott lastern und in seinem Herzen sprechen: Du fragst nicht danach?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141516640649218",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Du siehest ja, denn du schauestdas Elend und Jammer; es stehet in deinen Handen. Die Armen befehlen's dir; du bist der Waisen Heifer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141517195739138",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Zerbrich den Arm des Gottlosen und suche das Bose, so wird man sein gottlos Wesen nimmer finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141517704986626",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Der HERR ist Konig immer und ewiglich; die Heiden mussen aus seinem Land umkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141518259879938",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Das Verlangen der Elenden horestdu, HERR; ihr Herz ist gewifi, daß dein Ohr drauf merket,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141518803369986",
    "book": "psalms                             ",
    "chapter": "10",
    "verse": "18",
    "text": "daß du Recht schaffest dem Waisen und Armen, daß der Mensch nicht mehr trotze auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]