[
  {
    "id": "1138143020826427394",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "1",
    "text": "Ein Psalm Davids. Gelobet sei der HERR, mein Hort, der meine Hande lehret streiten und meine Fauste kriegen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143021372571650",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "2",
    "text": "meine Güte und meine Burg, mein Schutz und mein Erretter, mein Schild, auf den ich traue, der mein Volk unter mich zwinget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143021925892098",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "3",
    "text": "HERR, was istder Mensch, dafi du dich sein so annimmst, und des Menschen Kind, daß du ihn so achtest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143022492123138",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "4",
    "text": "1st doch der Mensch gleichwie nichts; seine Zeit fahret dahin wie ein Schatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138143023040200706",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "5",
    "text": "HERR, neige deine Himmel und fahre herab; taste die Berge an, daß sie rauchen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138143023616262146",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "6",
    "text": "Laß blitzen und zerstreue sie; schiefie deine Strahlen und schrecke sie!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143024153886722",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "7",
    "text": "Sende deine Hand von der Hohe und erlose mich und errette mich von großen Wassern, von der Hand derfremden Kinder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138143024728014850",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "8",
    "text": "welcher Lehre ist kein nutze, und ihre Werke sind falsch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143025300635650",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "9",
    "text": "Gott, ich will direin neues Lied singen; ich will dir spielen auf dem Psalter von zehn Saiten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143025866375170",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "10",
    "text": "der du den Konigen Sieg gibst und erlosest deinen Knecht David vom morderischen Schwert des Bosen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143026406359042",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "11",
    "text": "Erlose mich auch und errette mich von der Hand der fremden Kinder, welcher Lehre ist kein nutze, und ihre Werke sind falsch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143026972721154",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "12",
    "text": "daß unsere Sohne aufwachsen in ihrer Jugend wie die Pflanzen und unsere Tochterwie die ausgehauenen Erker, gleichwie die Palaste,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143027544457218",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "13",
    "text": "und unsere Kammern voll seien, die herausgeben konnen einen Vorrat nach dem andern; daß unsere Schafe tragen tausend und hunderttausend auf unsern Dorfern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143028113637378",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "14",
    "text": "daß unsere Ochsen viel erarbeiten; daß kein Schade, kein Verlust noch Klage auf unsern Gassen sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138143028660731906",
    "book": "psalms                             ",
    "chapter": "144",
    "verse": "15",
    "text": "Wohl dem Volk, dem es also gehet! Aber wohl dem Volk, des der HERR ein Gott ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]