[
  {
    "id": "1138141544324202498",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "1",
    "text": "Ein Gebet Davids. HERR, erhore die Gerechtigkeit, merke auf mein Geschrei, vernimm mein Gebet, das nicht aus falschem Munde gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141544866873346",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "2",
    "text": "Sprich du in meiner Sache und schaue du aufs Recht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141545420718082",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "3",
    "text": "Du prufest mein Herz und besuchest es des Nachts und lauterst mich und findest nichts. Ich habe mir vorgesetzt, daß mein Mund nicht soil ubertreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141545971056642",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "4",
    "text": "Ich bewahre mich in dem Wort deiner Lippen vor Menschenwerk auf dem Wege des Morders.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141546524639234",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "5",
    "text": "Erhalte meinen Gang auf deinen Fuftsteigen, daß meine Tritte nicht gleiten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141547049582594",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "6",
    "text": "Ich rufe zu dir, daß du, Gott, wollest mich erhoren; neige deine Ohren zu mir, hore meine Rede!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141547599986690",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "7",
    "text": "Beweise deine wunderliche Güte, du Heiland derer, die dir vertrauen, wider die, so sich wider deine rechte Hand setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141548140003330",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "8",
    "text": "Behüte mich wie einen Augapfel im Auge; beschirme mich unter dem Schatten deiner Flugel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141548721438722",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "9",
    "text": "vor den Gottlosen, die mich verstoren, vor meinen Feinden, die urn und urn nach meiner Seele stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141549295566850",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "10",
    "text": "Ihre Fetten halten zusammen; sie reden mit ihrem Munde stolz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141549832470530",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "11",
    "text": "Wowirgehen so umgeben sie uns; ihre Augen richten sie dahin, daß sie uns zur Erde sturzen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141550360264706",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "12",
    "text": "gleichwie ein Lowe, der des Raubes begehrt, wie ein junger Lowe, der in der Hohle sitzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141550940454914",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "13",
    "text": "HERR, mache dich auf, überwaltige ihn und demutige ihn; errette meine Seele von dem Gottlosen mit deinem Schwert,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141551517466626",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "14",
    "text": "von den Leuten deiner Hand, HERR, von den Leuten dieser Welt, welche ihr Teil haben in ihrem Leben, welchen du den Bauch fullest mit deinem Schatz, die da Kinder die Fülle haben und lassen ihr übriges ihren Jungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141552067936258",
    "book": "psalms                             ",
    "chapter": "17",
    "verse": "15",
    "text": "Ich aber will schauen dein Antlitz in Gerechtigkeit; ich will satt werden, wenn ich erwache nach deinem Bilde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]