[
  {
    "id": "1138141647956475906",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "1",
    "text": "Ein Psalm Davids. Der HERR ist mein Licht und mein Heil; vorwem sollt ich mich fürchten? Der HERR ist meines Lebens Kraft; vorwem sollte mirgrauen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141648492560386",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "2",
    "text": "Darum, so die Bosen, meine Widersacher und Feinde, an mich wollen, mein Fleisch zu fressen, müssen sie anlaufen und fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141649017339906",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "3",
    "text": "Wenn sich schon ein Heer wider mich legt, so furchtet sich dennoch mein Herz nicht; Wenn sich Krieg wider mich erhebt, so verlasse ich mich auf ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141649558110210",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "4",
    "text": "Eins bitte ich vom HERRN, das hatte ich gerne, daß ich im Hause des HERRN bleiben moge mein Leben lang, zu schauen die schonen Gottesdienste des HERRN und seinen Tempel zu besuchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141650097930242",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "5",
    "text": "Denn er deckt mich in seiner Hütte zur bosen Zeit, erverbirget mich heimlich in seinem Gezelt und erhohet mich auf einem Felsen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141650654887938",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "6",
    "text": "und wird nun erhohen mein Haupt über meine Feinde, die urn mich sind; so will ich in seiner Hütte Lob opfern, ich will singen und lobsagen dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141651248971778",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "7",
    "text": "HERR, hore meine Stimme, wenn ich rufe; sei mir gnadig und erhore mich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141651800457218",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "8",
    "text": "Mein Herz halt dir vor dein Wort: Ihr sollt mein Antlitz suchen. Darum suche ich auch, HERR, dein Antlitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141652326711298",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "9",
    "text": "Verbirg dein Antlitz nicht vor mir und verstofte nicht im Zorn deinen Knecht; denn du bist meine Hilfe. Laft mich nicht und tu nicht von mir die Hand ab, Gott, mein Heil!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141652896350210",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "10",
    "text": "Denn mein Vater und meine Mutter verlassen mich; aber der HERR nimmt mich auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141653438791682",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "11",
    "text": "HERR weise mir deinen Weg und leite mich auf richtiger Bahn urn meiner Feinde willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141653982412802",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "12",
    "text": "Gib mich nicht in den Willen meiner Feinde; denn es stehen falsche Zeugen wider mich und tun mir unrecht ohne Scheu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141654562209794",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "13",
    "text": "Ich glaube aber doch, daß ich sehen werde das Gute des HERRN im Lande der Lebendigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141655109206018",
    "book": "psalms                             ",
    "chapter": "27",
    "verse": "14",
    "text": "Harre des HERRN! Sei getrost und unverzagt und harre des HERRN!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]