[
  {
    "id": "1138141655663837186",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "1",
    "text": "Ein Psalm Davids. Wenn ich rufe zur dir, HERR, mein Hort, so schweige mir nicht, auf daß nicht, wo du schweigest, ich gleich werde denen, die in die Holle fahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141656220958722",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "2",
    "text": "Hore die Stimme meines Flehens, wenn ich zu dirschreie, wenn ich meine Hande aufhebe zu deinem heiligen Chor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141656758845442",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "3",
    "text": "Zeuch mich nicht hin unter den Gottlosen und unter den Ubeltatern, die freundlich reden mit ihrem Nachsten und haben Boses im Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141657305677826",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "4",
    "text": "Gib ihnen nach ihrer Tat und nach ihrem bosen Wesen; gib ihnen, nach den Werken ihrer Hande; vergilt ihnen, was sie verdienet haben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141657851035650",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "5",
    "text": "Denn sie wollen nicht achten auf das Tun des HERRN noch auf die Werke seiner Hande; darum wird er sie zerbrechen und nicht bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141658394787842",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "6",
    "text": "Gelobet sei der HERR; denn er hat erhoret die Stimme meines Flehens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141658968555522",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "7",
    "text": "Der HERR ist meine Starke und mein Schild; auf ihn hoffet mein Herz, und mir ist geholfen; und mein Herz istfrohlich, und ich will ihm danken mit meinem Liede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141659507785730",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "8",
    "text": "Der HERR ist ihre Starke; er ist die Starke, die seinem Gesalbten hilft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141660055044098",
    "book": "psalms                             ",
    "chapter": "28",
    "verse": "9",
    "text": "Hilf deinem Volk und segne dein Erbe; und weide sie und erhohe sie ewiglich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]