[
  {
    "id": "1138141673962176514",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "1",
    "text": "Ein Psalm Davids, vorzusingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141674535190530",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "2",
    "text": "HERR, auf dich traue ich. Lafi mich nimmermehr zuschanden werden; errette mich durch deine Gerechtigkeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141675082612738",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "3",
    "text": "Neige deine Ohren zu mir, eilend hilf mir! Sei mir ein starker Fels und eine Burg, daß du mir helfest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141675640061954",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "4",
    "text": "Denn du bist mein Fels und meine Burg, und urn deines Namens willen wollest du mich leiten und fuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141676204785666",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "5",
    "text": "Du wollest mich aus dem Netze ziehen, das sie mir gestellet haben; denn du bist meine Starke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141676760891394",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "6",
    "text": "In deine Hande befehle ich meinen Geist; du hast mich erloset, HERR, du treuer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141677300613122",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "7",
    "text": "Ich hasse, die da halten auf lose Lehre; ich hoffe aber auf den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141677908525058",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "8",
    "text": "Ich freue mich und bin frohlich uber deiner Güte, daß du mein Elend ansiehest und erkennest meine Seele in der Not                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141678489108482",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "9",
    "text": "und übergibst mich nicht in die Hande des Feindes; du stellest meine Fulie auf weiten Raum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141679046524930",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "10",
    "text": "HERR, sei mir gnadig, denn mir ist angst; meine Gestalt ist verfallen vor Trauern, dazu meine Seele und mein Bauch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141679599583234",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "11",
    "text": "Denn mein Leben hat abgenommen vor Trubnis und meine Zeit vor Seufzen; meine Kraft ist verfallen vor meiner Missetat, und meine Gebeine sind verschmachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141680144678914",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "12",
    "text": "Es gehet mir so libel, daß ich bin eine grofie Schmach worden meinen Nachbarn und eine Scheu meinen Verwandten; die mich sehen auf der Gasse, fliehen vor mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141680725000194",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "13",
    "text": "Mein ist vergessen im Herzen wie eines Toten; ich bin worden wie ein zerbrochen Gefali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141681293721602",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "14",
    "text": "Denn viele schelten mich libel, daß jedermann sich vor mir scheuet; sie ratschlagen miteinander fiber mich und denken mir das Leben zu nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141681847926786",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "15",
    "text": "Ich aber, HERR, hoffe auf dich und spreche: Du bist mein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141682408456194",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "16",
    "text": "Meine Zeit stehet in deinen Handen. Errette mich von der Hand meiner Feinde und von denen, die mich verfolgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141682948112386",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "17",
    "text": "Lali leuchten dein Antlitz liber deinen Knecht; hilf mir durch deine Güte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141683505332226",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "18",
    "text": "HERR, lali mich nicht zuschanden werden; denn ich rufe dich an. Die Gottlosen müssen zuschanden und geschweiget werden in der Holle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141684050329602",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "19",
    "text": "Verstummen müssen falsche Mauler, die da reden wider den Gerechten, steif, stolz und hohnisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141684622393346",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "20",
    "text": "Wie grofi ist deine Güte, die du verborgen hast denen, die dich fürchten, und erzeigest denen, die vor den Leuten auf dich trauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141685195603970",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "21",
    "text": "Du verbirgest sie heimlich bei dir vor jedermanns Trotz; du verdeckest sie in der Hutte vor den zankischen Zungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141685796667394",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "22",
    "text": "Gelobet sei der HERR, daü er hat eine wunderliche Gute mir bewiesen in einer festen Stadt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141686385606658",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "23",
    "text": "Denn ich sprach in meinem Zagen: Ich bin von deinen Augen verstoften; dennoch horetest du meines Flehens Stimme, da ich zu dir schrie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141686938173442",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "24",
    "text": "Liebet den HERRN, alle seine Heiligen! Die Glaubigen behutet der HERR und vergilt reichlich dem, der Hochmut übet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141687502766082",
    "book": "psalms                             ",
    "chapter": "31",
    "verse": "25",
    "text": "Seid getrost und unverzagt, alle, die ihrdes HERRN harret!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]