[
  {
    "id": "1138141688058445826",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "1",
    "text": "Eine Unterweisung Davids. Wohl dem, dem die Gbertretungen vergeben sind, dem die Sunde bedecket ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141688617140226",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "2",
    "text": "Wohl dem Menschen, dem der HERR die Missetat nicht zurechnet, in des Geist kein Falsch ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141689150734338",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "3",
    "text": "Denn da ich's wollte verschweigen, verschmachteten meine Gebeine durch mein taglich Heuien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141689708445698",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "4",
    "text": "Denn deine Hand war Tag und Nacht schwer auf mir, daß mein Saft vertrocknete, wie es im Sommer dürre wird. Sela.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141690257997826",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "5",
    "text": "Darum bekenne ich dir meine Sunde und verhehle meine Missetat nicht. Ich sprach: Ich will dem HERRN meine Ubertretung bekennen. Da vergabest du mir die Missetat meiner Sunde. Sela.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141690813022210",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "6",
    "text": "Dafür werden dich alle Heiligen bitten zur rechten Zeit; darum, wenn grofte Wasserfluten kommen, werden sie nicht an dieselbigen gelangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141691340881922",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "7",
    "text": "Du bist mein Schirm; du wollest mich vor Angst behüten, daü ich errettet, ganz frohlich rühmen konnte. Sela.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141691888795650",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "8",
    "text": "Ich will dich unterweisen und dir den Weg zeigen, den du wandeln sollst; ich will dich mit meinen Augen leiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141692444180482",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "9",
    "text": "Seid nicht wie Rosse und Mauler, die nicht verstandig sind, welchen man Zaum und Gebift muft ins Maul legen, wenn sie nicht zu dirwoilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141693017817090",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "10",
    "text": "Der Gottlose hat viel Plage; wer aber auf den HERRN hoffet, den wird die Gute umfahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141693599219714",
    "book": "psalms                             ",
    "chapter": "32",
    "verse": "11",
    "text": "Freuet euch des HERRN und seid frohlich, ihr Gerechten, und ruhmet, alle ihr Frommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]