[
  {
    "id": "1138141719392583682",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "1",
    "text": "Ein Psalm Davids. HERR, hadere mit meinen Haderern; streite wider meine Bestreiter!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141719948951554",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "2",
    "text": "Ergreife den Schild und Waffen und mache dich auf, mir zu helfen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141720504729602",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "3",
    "text": "Zucke den Spieß und schütze mich wider meine Verfolger! Sprich zu meiner Seele: Ich bin deine Hilfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141721056083970",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "4",
    "text": "Es mussen sich schamen und gehohnet werden, die nach meiner Seele stehen; es mussen zurückkehren und zuschanden werden, die mir ubelwollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141721606324226",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "5",
    "text": "Sie mussen werden wie Spreu vor dem Winde, und der Engel des HERRN stolie sie weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141722139164674",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "6",
    "text": "Ihr Weg müsse finster und schlupfrig werden, und der Engel des HERRN verfolge sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141722693468162",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "7",
    "text": "Denn sie haben mir ohne Ursache gestellet ihre Netze, zu verderben, und haben ohne Ursache meiner Seele Gruben zugerichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141723246657538",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "8",
    "text": "Er müsse unversehens uberfallen werden, und sein Netz, das er gestellet hat, müsse ihn fahen und müsse drinnen uberfallen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141723785232386",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "9",
    "text": "Aber meine Seele müsse sich freuen des HERRN und frohlich sein auf seine Hilfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141724321644546",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "10",
    "text": "Alle meine Gebeine müssen sagen: HERR, wer ist deinesgleichen? Der du den Elenden errettest von dem, der ihm zu stark ist, und den Elenden und Armen von seinen Raubern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141724852158466",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "11",
    "text": "Es treten frevele Zeugen auf, die zeihen mich, des ich nicht schuldig bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141725428776962",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "12",
    "text": "Sie tun mir Arges urn Gutes, mich in Herzeleid zu bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141725966761986",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "13",
    "text": "Ich aber, wenn sie krankwaren, zog einen Sack an, tat mir wehe mit Fasten und betete von Herzen stets.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141726517198850",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "14",
    "text": "Ich hielt mich, als ware es mein Freund und Bruder; ich ging traurig wie einer, der Leid tragt über seine Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141727060623362",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "15",
    "text": "Sie aber freuen sich über meinen Schaden und rotten sich; es rotten sich die Hinkenden wider mich ohne meine Schuld; sie reißen und horen nicht auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141727619088386",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "16",
    "text": "Mit denen, die da heucheln und spotten urn des Bauchs willen, beilien sie ihre Zahne zusammen über mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141728164970498",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "17",
    "text": "HERR, wie lange willst du zusehen? Errette doch meine Seele aus ihrem Getümmel und meine Einsame von den jungen Lowen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141728717045762",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "18",
    "text": "Ich will dir danken in der großen Gemeine und unter viel Volks will ich dich rühmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141729267548162",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "19",
    "text": "Laß sich nicht fiber mich freuen, die mir unbillig feind sind, noch mit den Augen spotten, die mich ohne Ursache hassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141729834663938",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "20",
    "text": "Denn sie trachten, Schaden zu tun und suchen falsche Sachen wider die Stillen im Lande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141730410528770",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "21",
    "text": "und sperren ihr Maul weit auf wider mich und sprechen: Da, da! das sehen wir gerne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141730963587074",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "22",
    "text": "HERR, du siehest es, schweige nicht; HERR, sei nicht feme von mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141731515367426",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "23",
    "text": "Erwecke dich und wache auf zu meinem Recht und zu meiner Sache, mein Gott und HERR!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141732082253826",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "24",
    "text": "HERR, mein Gott, richte mich nach deiner Gerechtigkeit, daß sie sich über mich nicht freuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141732647010306",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "25",
    "text": "Laß sie nicht sagen in ihrem Herzen: Da, da! das wollten wir. Laß sie nicht sagen: Wir haben ihn verschlungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141733215207426",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "26",
    "text": "Sie mussen sich schamen und zu Schanden werden, alle, die sich meines libels freuen; sie mussen mit Schande und Scham gekleidet werden, die sich wider mich rühmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141733753028610",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "27",
    "text": "Rühmen und freuen müssen sich, die mir gonnen, daß ich recht behalte, und immer sagen: Der HERR müsse hoch gelobet sein, der seinem Knechte wohl will!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141734308741122",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "28",
    "text": "Und meine Zunge soli reden von deiner Gerechtigkeit und dich taglich preisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]