[
  {
    "id": "1138141776949215234",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "1",
    "text": "Ein Psalm Davids, vorzusingen, fur Jeduthun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141777497980930",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "2",
    "text": "Ich habe mir vorgesetzt, ich will mich hüten, daß ich nicht sundige mit meiner Zunge. Ich will meinen Mund zaumen, weil ich mud den Gottlosen so vor mir sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141778029772802",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "3",
    "text": "Ich bin verstummet und still und schweige der Freuden und mull mein Leid in mich fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141778552422402",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "4",
    "text": "Mein Herz ist entbrannt in meinem Leibe, und wenn ich dran gedenke, werde ich entzundet; ich rede mit meiner Zunge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141779092570114",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "5",
    "text": "Aber, HERR, lehre doch mich, daß es ein Ende mit mir haben mud, und mein Leben ein Ziel hat und ich davon mud.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141779641499650",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "6",
    "text": "Siehe, meine Tage sind einer Hand breit bei dir, und mein Leben ist wie nichts vor dir. Wie gar nichts sind alle Menschen, die doch so sicher leben! Sela.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141780202225666",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "7",
    "text": "Sie gehen daher wie ein Schemen und machen ihnen viel vergeblicher Unruhe; sie sammeln und wissen nicht, wer es kriegen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141780745617410",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "8",
    "text": "Nun, HERR, wes soil ich mich trdsten? Ich hoffe auf dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141781265416194",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "9",
    "text": "Errette mich von alter meiner Sunde und lad mich nicht den Narren ein Spott werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141781845016578",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "10",
    "text": "Ich will schweigen und meinen Mund nicht auftun; du wirst's wohlmachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141782383722498",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "11",
    "text": "Wende deine Plage von mir; denn ich bin verschmachtet von der Strafe deiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141782947856386",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "12",
    "text": "Wenn du einen zuchtigest urn der Sunde willen, so wird seine Schdne verzehret wie von Motten. Ach, wie gar nichts sind doch alle Menschen! Sela.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141783544299522",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "13",
    "text": "Hore mein Gebet, HERR, und vernimm mein Schreien und schweige nicht uber meinen Tranen; denn ich bin beides, dein Pilgrim und dein Burger, wie alle meine Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141784106172418",
    "book": "psalms                             ",
    "chapter": "39",
    "verse": "14",
    "text": "Lad ab von mir, dad ich mich erquicke, ehe denn ich hinfahre und nicht mehr hie sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]