[
  {
    "id": "1138141784635932674",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "1",
    "text": "Ein Psalm Davids, vorzusingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141785180209154",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "2",
    "text": "Ich harrete des HERRN; und er neigete sich zu mir und horete mein Schreien                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141785762594818",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "3",
    "text": "und zog mich aus der grausamen Grube und aus dem Schlamm und stellete meine Füde auf einen Fels, dad ich gewid treten kann;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141786316734466",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "4",
    "text": "und hat mir ein neu Lied in meinen Mund gegeben, zu loben unsern Gott. Das werden viele sehen und den HERRN furchten und auf ihn hoffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141786867924994",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "5",
    "text": "Wohl dem, der seine Hoffnung setzt auf den HERRN und sich nicht wendet zu den Hoffartigen, und die mit Lugen umgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141787468300290",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "6",
    "text": "HERR, mein Gott, grod sind deine Wunder und deine Gedanken, die du an uns beweisest. Dir ist nichts gleich. Ich will sie verkundigen und davon sagen, wiewohl sie nicht zu zahlen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141788037545986",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "7",
    "text": "Opfer und Speisopfer gefallen dir nicht; aber die Ohren hast du mir aufgetan. Du willst weder Brandopfer noch Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141788587098114",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "8",
    "text": "Da sprach ich: Siehe, ich komme; im Buch ist von mir geschrieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141789146972162",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "9",
    "text": "Deinen Willen, mein Gott, tu ich gerne und dein Gesetz hab ich in meinem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141789760782338",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "10",
    "text": "Ich will predigen die Gerechtigkeit in der grolien Gemeine; siehe, ich will mirmeinen Mund nicht stopfen lassen, HERR, das weiliest du.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141790305812482",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "11",
    "text": "Deine Gerechtigkeit verberge ich nicht in meinem Herzen; von deiner Wahrheit und von deinem Heil rede ich; ich verhehle deine Gute und Treue nicht vor der grol Len Gemeine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141790860607490",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "12",
    "text": "Du aber, HERR, wollest deine Barmherzigkeit von mir nicht wenden; laft deine Gute und Treue allewege mich behuten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141791428870146",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "13",
    "text": "Denn es hat mich umgeben Leiden ohne Zahl; es haben mich meine Sünden ergriffen, daß ich nicht sehen kann; ihrer ist mehr denn Haare auf meinem Haupt, und mein Herz hat mich verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141792095830018",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "14",
    "text": "Laß dir's gefallen, HERR, da(S du mich errettest; eile, HERR, mirzu helfen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141792652066818",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "15",
    "text": "Schamen müssen sich und zuschanden werden, die mir nach meiner Seele stehen, daß sie die umbringen; zurück müssen sie fallen und zuschanden werden, die mir Ubels gonnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141793256964098",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "16",
    "text": "Sie müssen in ihrer Schande erschrecken, die über mich schreien: Da, da!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141793819361282",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "17",
    "text": "Es müssen sich freuen und frohlich sein alle, die nach dirfragen; und die dein Heil lieben, müssen sagen allewege: Der HERR sei hochgelobt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141794421571586",
    "book": "psalms                             ",
    "chapter": "40",
    "verse": "18",
    "text": "Denn ich bin arm und elend; der HERR aber sorget fur mich. Du bist mein Heifer und Erretter; mein Gott, verzeuch nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]