[
  {
    "id": "1138141802767056898",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "1",
    "text": "Eine Unterweisung der Kinder Korah, vorzusingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141803296489474",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "2",
    "text": "Wie der Hirsch schreiet nach frischem Wasser, so schreiet meine Seele, Gott, zu dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141803831558146",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "3",
    "text": "Meine Seele dürstet nach Gott, nach dem lebendigen Gott. Wann werde ich dahin kommen, daß ich Gottes Angesicht schaue?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141804379373570",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "4",
    "text": "Meine Tranen sind meine Speise Tag und Nacht, weil man taglich zu mir sagt: Wo ist nun dein Gott?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141804931186690",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "5",
    "text": "Wenn ich denn des inne werde, so schutte ich mein Herz heraus bei mir selbst; denn ich wollte gerne hingehen mitdem Haufen und mit ihnen wallen zum Hause Gottes mit Frohlocken und Danken unter dem Haufen, die dafeiern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141805485195266",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "6",
    "text": "Was betrubest du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott; denn ich werde ihm noch danken, daß er mir hilft mit seinem Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141806018920450",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "7",
    "text": "Mein Gott, betrubt ist meine Seele in mir; darum gedenke ich an dich im Lande am Jordan und Hermonim, auf dem kleinen Berg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141806555103234",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "8",
    "text": "Deine Fluten rauschen daher, daß hie eine Tiefe und da eine Tiefe brausen; alle deine Wasserwogen und Wellen gehen über mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141807103705090",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "9",
    "text": "Der HERR hat des Tages verheifien seine Gute, und des Nachts singe ich ihm und bete zu Gott meines Lebens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141807644606466",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "10",
    "text": "Ich sage zu Gott, meinem Fels: Warum hast du mein vergessen? Warum muü ich so traurig gehen, wenn mein Feind mich dranget?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141808194486274",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "11",
    "text": "Es ist als ein Mord in meinen Beinen, daß mich meine Feinde schmahen, wenn sie taglich zu mir sagen: Wo ist nun dein Gott?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141808728342530",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "12",
    "text": "Was betrubest du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott; denn ich werde ihm noch danken, daß er meines Angesichts Hilfe und mein Gott ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]