[
  {
    "id": "1138141827204448258",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "1",
    "text": "Ein Brautlied und Unterweisung der Kinder Korah von den Rosen, vorzusingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141827741188098",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "2",
    "text": "Mein Herz dichtet ein feines Lied ich will singen von einem Konige; meine Zunge ist ein Griffel eines guten Schreibers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141828280254466",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "3",
    "text": "Du bist der Schonste unter den Menschenkindern; holdselig sind deine Lippen; darum segnet dich Gott ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141828819615746",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "4",
    "text": "Gurte dein Schwert an deine Seite, du Held, und schmucke dich schon!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141829352587266",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "5",
    "text": "Es musse dir gelingen, in deinem Schmuck. Zeuch einher der Wahrheit zu gut, und die Elenden bei Recht zu behalten, so wird deine rechte Hand Wunder beweisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141829877071874",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "6",
    "text": "Scharf sind deine Pfeile, daß die Volker vor dir niederfallen mitten unter den Feinden des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141830425870338",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "7",
    "text": "dein Stuhl bleibt immer und ewig; das Zepter deines Reichs ist ein gerades Zepter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141830950617090",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "8",
    "text": "Du liebest Gerechtigkeit und hassest gottlos Wesen; darum hat dich, Gott, dein Gott gesalbet mit Freudenole, mehr denn deine Gesellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141831475265538",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "9",
    "text": "Deine Kleider sind eitel Myrrhen, Aloe und Kezia, wenn du aus den elfenbeinernen Palasten dahertrittst in deiner schonen Pracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141832040939522",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "10",
    "text": "In deinem Schmuck gehen der Konige Tochter; die Braut stehet zu deiner Rechten in eitel kostlichem Goide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141832601468930",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "11",
    "text": "Hore, Tochter, schaue drauf und neige deine Ohren; vergift deines Volks und deines Vaters Haus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141833138929666",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "12",
    "text": "so wird der Konig Lust an deiner Schone haben; denn er ist dein HERR, und solist ihn anbeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138141833695494146",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "13",
    "text": "Die Tochter Zor wird mit Geschenk da sein, die Reichen im Volk werden vor dir flehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141834246094850",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "14",
    "text": "Des Konigs Tochter ist ganz herrlich inwendig; sie ist mit guldenen Stricken gekleidet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141834791124994",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "15",
    "text": "Man fuhret sie in gestickten Kleidern zum Konig; und ihre Gespielen, die Jungfrauen, die ihr nachgehen, führet man zu dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141835338219522",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "16",
    "text": "Man führet sie mit Freuden und Wonne, und gehen in des Konigs Palast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141835869224962",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "17",
    "text": "Anstatt deiner Vater wirst du Kinder kriegen; die wirst du zu Fursten setzen in aller Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141836479791106",
    "book": "psalms                             ",
    "chapter": "45",
    "verse": "18",
    "text": "Ich will deines Namens gedenken von Kind zu Kindeskind; darum werden dir danken die Volker immer und ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]