[
  {
    "id": "1138142172553478146",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "1",
    "text": "Ein Psalm Assaphs. HERR, es sind Heiden in dein Erbe gefallen, die haben deinen heiligen Tempel verunreiniget und aus Jerusalem Steinhaufen gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138142173092675586",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "2",
    "text": "Sie haben die Leichname deiner Knechte den Vogeln unter dem Himmel zu fressen gegeben und das Fleisch deiner Heiligen den Tieren im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138142173648486402",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "3",
    "text": "Sie haben Blut vergossen urn Jerusalem her wie Wasser; und war niemand, der begrub.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138142174180605954",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "4",
    "text": "Wir sind unsern Nachbarn eine Schmach worden, ein Spott und Hohn denen, die urn uns sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138142174729633794",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "5",
    "text": "HERR, wie lange willst du so gar zurnen und deinen Eifer wie Feuer brennen lassen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138142175276269570",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "6",
    "text": "Schutte deinen Grimm auf die Heiden, die dich nicht kennen, und auf die Konigreiche, die deinen Namen nicht anrufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138142175824609282",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "7",
    "text": "Denn sie haben Jakob aufgefressen und seine Hauser verwustet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138142176373145602",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "8",
    "text": "Gedenke nicht unserer vorigen Missetat; erbarm dich unser bald, denn wir sind fast dünne worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138142176919781378",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "9",
    "text": "Hilf du uns, Gott, unser Heifer, urn deines Namens Ehre willen; errette uns und vergib uns unsere Sunde urn deines Namens willen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138142177500299266",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "10",
    "text": "Warum lassest du die Heiden sagen: Wo ist nun ihr Gott? Laß, unter den Heiden vor unsern Augen kund werden die Rache des Bluts deiner Knechte, das vergossen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138142178077704194",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "11",
    "text": "Lafi vor dich kommen das Seufzen der Gefangenen; nach deinem grolien Arm behalte die Kinder des Todes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138142178589147138",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "12",
    "text": "Und vergilt unsern Nachbarn siebenfaltig in ihren Busen ihre Schmach, damit sie dich, HERR, geschmahet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138142179142107138",
    "book": "psalms                             ",
    "chapter": "79",
    "verse": "13",
    "text": "Wir aber, dein Volk und Schafe deiner Weide, danken direwiglich und verkundigen deinen Ruhm fur und fur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]