[
  {
    "id": "888958055461683201",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "1",
    "text": "For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958055844544513",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "2",
    "text": "For in this we groan, earnestly desiring to be clothed upon with our house which is from heaven:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958056208465921",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "3",
    "text": "If so be that being clothed we shall not be found naked.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958056586149889",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "4",
    "text": "For we that are in this tabernacle do groan, being burdened: not for that we would be unclothed, but clothed upon, that mortality might be swallowed up of life.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958056963866625",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "5",
    "text": "Now he that hath wrought us for the selfsame thing is God, who also hath given unto us the earnest of the Spirit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958057315434497",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "6",
    "text": "Therefore we are always confident, knowing that, whilst we are at home in the body, we are absent from the Lord:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958057673719809",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "7",
    "text": "(For we walk by faith, not by sight:)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958058038689793",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "8",
    "text": "We are confident, I say, and willing rather to be absent from the body, and to be present with the Lord.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958058406051841",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "9",
    "text": "Wherefore we labour, that, whether present or absent, we may be accepted of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958058774102017",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "10",
    "text": " For we must all appear before the judgment seat of Christ; that every one may receive the things done in his body, according to that he hath done, whether it be good or bad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958059147853825",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "11",
    "text": " Knowing therefore the terror of the Lord, we persuade men; but we are made manifest unto God; and I trust also are made manifest in your consciences.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958059520786433",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "12",
    "text": " For we commend not ourselves again unto you, but give you occasion to glory on our behalf, that ye may have somewhat to answer them which glory in appearance, and not in heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958059895095297",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "13",
    "text": " For whether we be beside ourselves, it is to God: or whether we be sober, it is for your cause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958060267012097",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "14",
    "text": " For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958060643155969",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "15",
    "text": " And that he died for all, that they which live should not henceforth live unto themselves, but unto him which died for them, and rose again.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958061018710017",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "16",
    "text": " Wherefore henceforth know we no man after the flesh: yea, though we have known Christ after the flesh, yet now henceforth know we him no more.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958061392429057",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "17",
    "text": " Therefore if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958061755334657",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "18",
    "text": " And all things are of God, who hath reconciled us to himself by Jesus Christ, and hath given to us the ministry of reconciliation;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958062125613057",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "19",
    "text": " To wit, that God was in Christ, reconciling the world unto himself, not imputing their trespasses unto them; and hath committed unto us the word of reconciliation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958062497071105",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "20",
    "text": " Now then we are ambassadors for Christ, as though God did beseech you by us: we pray you in Christ’s stead, be ye reconciled to God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958062862565377",
    "book": "secondCorinthians                  ",
    "chapter": "5",
    "verse": "21",
    "text": " For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]