[
  {
    "id": 1206,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "1",
    "text": "So if you've been brought back to life with Christ, look for what comes from above, where Christ is, sitting at God's right hand."
  },
  {
    "id": 1207,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "2",
    "text": "Fix your mind on what's above, not what's here on earth."
  },
  {
    "id": 1208,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "3",
    "text": "You died, and your life is kept safe with Christ in God."
  },
  {
    "id": 1209,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "4",
    "text": "When Christ—your life—is revealed, then you will also share in his visible glory."
  },
  {
    "id": 1210,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "5",
    "text": "So kill your worldly nature—sexual sin, immorality, lust, evil desires, greedily wanting to have more—this is the worship of idols."
  },
  {
    "id": 1211,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "6",
    "text": "Because of such things, those who disobey experience God's judgment."
  },
  {
    "id": 1212,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "7",
    "text": "At one time you lived like that when you behaved in such a way,"
  },
  {
    "id": 1213,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "8",
    "text": "but now you should get rid of such things as anger, rage, wickedness, abuse, and using obscenities."
  },
  {
    "id": 1214,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "9",
    "text": "Don't lie to each other, since you've discarded your old self and what you used to do,"
  },
  {
    "id": 1215,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "10",
    "text": "and put on your new self that is always being made more like your Creator, understanding better who he really is."
  },
  {
    "id": 1216,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "11",
    "text": "In this new situation there's no Greek or Jew, circumcised or uncircumcised, foreigner, barbarian, slave or free, for Christ is everything, and he lives in all of us."
  },
  {
    "id": 1217,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "12",
    "text": "Since you are God's special people, holy and dearly loved, adopt a sympathetic nature that is kind, humble, gentle, and patient."
  },
  {
    "id": 1218,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "13",
    "text": "Be patient with one another, forgive others among you if you have grievances against one another. Just as the Lord forgave you, you should do the same."
  },
  {
    "id": 1219,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "14",
    "text": "Above all, love one another, which is the perfect bond that will hold you together."
  },
  {
    "id": 1220,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "15",
    "text": "May the peace of Christ direct your thinking, because you were called to this by God who makes you one, and thank God for it!"
  },
  {
    "id": 1221,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "16",
    "text": "Let Christ's message fully live in you. In every wise way teach and instruct one another through psalms and hymns and spiritual songs, singing praises to God in gratitude and sincerity."
  },
  {
    "id": 1222,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "17",
    "text": "Whatever you do, whether in word or action, do everything in the name of the Lord Jesus, praising God the Father through him."
  },
  {
    "id": 1223,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "18",
    "text": "You married women, respect your husbands appropriately in the Lord."
  },
  {
    "id": 1224,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "19",
    "text": "You married men, love your wives and don't treat them badly."
  },
  {
    "id": 1225,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "20",
    "text": "You children, always do what your parents tell you because this is what pleases the Lord."
  },
  {
    "id": 1226,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "21",
    "text": "You fathers, don't make your children mad, so they won't feel like giving up."
  },
  {
    "id": 1227,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "22",
    "text": "Those of you who are servants, do everything your human masters tell you, not with just an eye to please them, but honestly and sincerely, respecting the Lord."
  },
  {
    "id": 1228,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "23",
    "text": "Do whatever you do really well, as if you're doing it for God, and not for people,"
  },
  {
    "id": 1229,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "24",
    "text": "because you know that the Lord will give you your reward—an inheritance! You're serving Christ the Lord!"
  },
  {
    "id": 1230,
    "book": "colossians                              ",
    "chapter": "3",
    "verse": "25",
    "text": "Whoever does what's wrong will be paid back for the wrong they've done, and God has no favorites."
  }
]