[
  {
    "id": 9839,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "1",
    "text": "When Abram was 99, the Lord appeared to him and told him, “I am God Almighty. Live in my presence and don't do wrong."
  },
  {
    "id": 9840,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "2",
    "text": "I will make my agreement between me and you, and I will give you many, many descendants.”"
  },
  {
    "id": 9841,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "3",
    "text": "Abram bowed down with his face to the ground, and God told him,"
  },
  {
    "id": 9842,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "4",
    "text": "“Listen! This is the agreement I'm making with you. You will be the father of many nations,"
  },
  {
    "id": 9843,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "5",
    "text": "so your name won't be Abram any longer. Instead, your name will be Abraham because I'm going to make you the father of many nations."
  },
  {
    "id": 9844,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "6",
    "text": "I will make sure you have a large number of descendants. They will become many nations, and some of their kings will also come from your line."
  },
  {
    "id": 9845,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "7",
    "text": "I promise to continue my agreement with you, and with your descendants who come after you, for generations to come. This is an eternal agreement. I will always be your God, and the God of your descendants."
  },
  {
    "id": 9846,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "8",
    "text": "I will give you and your descendants the whole country of Canaan—where you've been living as a foreigner—as land to own forever, and I will be their God.”"
  },
  {
    "id": 9847,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "9",
    "text": "Then God told Abraham, “Your part is to keep my agreement—you and your descendants for generations to come."
  },
  {
    "id": 9848,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "10",
    "text": "This is my agreement with you and your descendants who come after you, the agreement you are to keep: every male among you shall be circumcised."
  },
  {
    "id": 9849,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "11",
    "text": "You are to circumcise your foreskin, and this will be the sign of the agreement between me and you."
  },
  {
    "id": 9850,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "12",
    "text": "From now and for all generations to come every male among you who is eight days old must be circumcised. This includes not only your sons but also those born in your household or bought from foreigners."
  },
  {
    "id": 9851,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "13",
    "text": "You must circumcise those born in your household or bought from foreigners as a sign in your bodies of my eternal agreement."
  },
  {
    "id": 9852,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "14",
    "text": "Any uncircumcised male who refuses circumcision will be excluded from his people because he has broken my agreement.”"
  },
  {
    "id": 9853,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "15",
    "text": "Then God told Abraham, “Now about Sarai your wife. Don't call her Sarai any longer. Instead, her name will be Sarah."
  },
  {
    "id": 9854,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "16",
    "text": "I will bless her and I promise to give you a son by her. I will bless her so that she will become the mother of nations, and kings will be among her descendants.”"
  },
  {
    "id": 9855,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "17",
    "text": "Abraham bowed down with his face to the ground. But inside he was laughing, asking himself, “How on earth could I have a son at the age of one hundred? How could Sarah have a child when she is ninety?”"
  },
  {
    "id": 9856,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "18",
    "text": "Abraham said to God, “May Ishmael always live under your blessing!”"
  },
  {
    "id": 9857,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "19",
    "text": "“No, it's your wife Sarah who is going to have a son for you!” God replied. “You are to call him Isaac."
  },
  {
    "id": 9858,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "20",
    "text": "Now about Ishmael. I heard what you said, and I will also bless him. I will make sure he has a great many descendants. He will be the father of twelve princes, and I will make him into a great nation."
  },
  {
    "id": 9859,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "21",
    "text": "But it's with Isaac that I will keep my agreement, the son Sarah will give birth to about this time next year.”"
  },
  {
    "id": 9860,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "22",
    "text": "When God had finished speaking with Abraham he left him."
  },
  {
    "id": 9861,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "23",
    "text": "That day Abraham circumcised his son Ishmael as well as all those born in his household or purchased, in fact every male among the members of Abraham's household, just as God had told him."
  },
  {
    "id": 9862,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "24",
    "text": "Abraham was 99 when he was circumcised,"
  },
  {
    "id": 9863,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "25",
    "text": "and his son Ishmael was thirteen."
  },
  {
    "id": 9864,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "26",
    "text": "Both Abraham and his son Ishmael were circumcised on the same day."
  },
  {
    "id": 9865,
    "book": "genesis                                 ",
    "chapter": "17",
    "verse": "27",
    "text": "All the males in Abraham's household, including those born in his household or purchased from foreigners, were circumcised with him."
  }
]