[
  {
    "id": 9472,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "1",
    "text": "The creation of the heavens, the earth, and everything in them was complete."
  },
  {
    "id": 9473,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "2",
    "text": "By the time the seventh day came, God had finished the work he'd done, and he rested on the seventh day from all the work he'd been doing."
  },
  {
    "id": 9474,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "3",
    "text": "God blessed the seventh day, and set it apart as holy, because he rested from all the work he'd done in creation."
  },
  {
    "id": 9475,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "4",
    "text": "This is the account of the Lord God's creation when he made the heavens and the earth."
  },
  {
    "id": 9476,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "5",
    "text": "Up to this point there were no wild plants"
  },
  {
    "id": 9477,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "6",
    "text": "Dew came up from the earth and made the whole surface of the ground wet."
  },
  {
    "id": 9478,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "7",
    "text": "The Lord God shaped the man Adam from the dust of the ground. He breathed into his nostrils the breath of life, and Adam became a living being."
  },
  {
    "id": 9479,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "8",
    "text": "The Lord planted a garden in Eden, in the east. There he put the man Adam he had created."
  },
  {
    "id": 9480,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "9",
    "text": "The Lord God made all kinds of trees grow in the garden, beautiful trees and trees producing fruit that's good to eat. The tree of life was in the middle of the garden, along with the tree of the knowledge of good and evil."
  },
  {
    "id": 9481,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "10",
    "text": "A river flowed out from Eden to water the garden. From there it split into four branches."
  },
  {
    "id": 9482,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "11",
    "text": "The first branch was called the Pishon and it flowed through the whole land of Havilah, where gold is found."
  },
  {
    "id": 9483,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "12",
    "text": "(The gold from that land is pure. Bdellium and onyx stone are also found there.)"
  },
  {
    "id": 9484,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "13",
    "text": "The second branch was called the Gihon and it flowed through the whole land of Cush."
  },
  {
    "id": 9485,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "14",
    "text": "The third branch was called the Tigris and it flowed east of the city of Asshur. The fourth branch was called the Euphrates."
  },
  {
    "id": 9486,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "15",
    "text": "The Lord God put the man in the Garden of Eden to cultivate it and care for it."
  },
  {
    "id": 9487,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "16",
    "text": "The Lord God ordered Adam, “You are free to eat fruit from every tree in the garden,"
  },
  {
    "id": 9488,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "17",
    "text": "but you must not eat from the tree of the knowledge of good and evil, because the day you eat from it you are certain to die.”"
  },
  {
    "id": 9489,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "18",
    "text": "Then the Lord God said, “It's not good for Adam to be alone. I will make someone to help him, someone that's like him.”"
  },
  {
    "id": 9490,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "19",
    "text": "The Lord God used the ground to make all the wild animals, and all the birds. He took them all to Adam to see what he would call them, and Adam named every living creature."
  },
  {
    "id": 9491,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "20",
    "text": "Adam gave names to all the livestock, all the birds, and all the wild animals. But Adam didn't find anyone like him who could help him."
  },
  {
    "id": 9492,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "21",
    "text": "So the Lord God put Adam into a deep sleep and as he slept the Lord God removed one of Adam's ribs and closed up the place where he took it with body tissue."
  },
  {
    "id": 9493,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "22",
    "text": "The Lord God made a woman, using the rib he'd taken from Adam, and presented her to Adam."
  },
  {
    "id": 9494,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "23",
    "text": "“Finally!” said Adam. “Here is bone from my bone and flesh from my flesh. She shall be called woman, because she was taken out of man.”"
  },
  {
    "id": 9495,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "24",
    "text": "This is the reason a man leaves his father and mother and is joined"
  },
  {
    "id": 9496,
    "book": "genesis                                 ",
    "chapter": "2",
    "verse": "25",
    "text": "Adam and his wife Eve were both naked, but they weren't embarrassed about it."
  }
]