[
  {
    "id": 10013,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "1",
    "text": "Sarah lived to be 127,"
  },
  {
    "id": 10014,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "2",
    "text": "and then she died at Kiriath-arba (or Hebron) in the land of Canaan. Abraham went in to mourn her death and to weep over her."
  },
  {
    "id": 10015,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "3",
    "text": "Then Abraham got up from beside his wife's body and went to talk with the leaders of the Hittites."
  },
  {
    "id": 10016,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "4",
    "text": "“I am a foreigner, a stranger living among you,” he said. “Please let me buy a burial site so I can bury my dead wife.”"
  },
  {
    "id": 10017,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "5",
    "text": "The Hittites answered Abraham, telling him,"
  },
  {
    "id": 10018,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "6",
    "text": "“Listen, my lord, you are a highly-respected prince among us. Choose the very best of our burial sites to bury your dead. None of us will say no to you.”"
  },
  {
    "id": 10019,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "7",
    "text": "Abraham got up and bowed low before the Hittites, the local people,"
  },
  {
    "id": 10020,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "8",
    "text": "and said to them, “If you agree to help me bury my dead, listen to my proposal. Could you please ask Ephron, son of Zohar,"
  },
  {
    "id": 10021,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "9",
    "text": "to sell me the cave of Machpelah that belongs to him, down at the end of his field. I'm willing to pay him the full price here in your presence so I can have my own burial site.”"
  },
  {
    "id": 10022,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "10",
    "text": "Ephron the Hittite was sitting there among his people. He replied to Abraham in the presence of the Hittites who were there at the town gate."
  },
  {
    "id": 10023,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "11",
    "text": "“No, my lord,” he said. “Please listen to me. I give you the field and the cave that is there. I give it to you and my people are my witnesses. Please go and bury your dead.”"
  },
  {
    "id": 10024,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "12",
    "text": "Abraham bowed low before the local people,"
  },
  {
    "id": 10025,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "13",
    "text": "and said to Ephron so everyone could hear, “Please listen to me. I will pay the price for the field. Take the money and let me go and bury my dead there.”"
  },
  {
    "id": 10026,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "14",
    "text": "Ephron replied to Abraham, telling him,"
  },
  {
    "id": 10027,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "15",
    "text": "“My lord, please listen to me. The land is worth four hundred pieces of silver."
  },
  {
    "id": 10028,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "16",
    "text": "Abraham accepted Ephron's offer. Abraham weighed out and gave to Ephron the four hundred pieces of silver he'd mentioned, using the standard weights used by merchants, and with the Hittites acting as witnesses."
  },
  {
    "id": 10029,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "17",
    "text": "So the property was legally transferred. It comprised Ephron's field in Machpelah near Mamre, both the field and the cave there, as well as all the trees in the field, and all the area up to the existing boundaries."
  },
  {
    "id": 10030,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "18",
    "text": "This all became Abraham's property, and the transaction was witnessed by the Hittites who were there at the town gate."
  },
  {
    "id": 10031,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "19",
    "text": "Then Abraham went and buried Sarah his wife in the cave in the field at Machpelah near Mamre (or Hebron) in the land of Canaan."
  },
  {
    "id": 10032,
    "book": "genesis                                 ",
    "chapter": "23",
    "verse": "20",
    "text": "Ownership of the field and the cave there was transferred from the Hittites to Abraham to serve as his burial place."
  }
]