[
  {
    "id": 10134,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "1",
    "text": "There was a famine in the country—not the one that happened before in Abraham's time, but a later one. So Isaac moved to Gerar in the territory of Abimelech, king of the Philistines."
  },
  {
    "id": 10135,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "2",
    "text": "The Lord appeared to Isaac and told him, “Don't go to Egypt—live in the country that I tell you to."
  },
  {
    "id": 10136,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "3",
    "text": "Stay here in this country. I will be with you and I will bless you, because I'm going to give you and your descendants all these lands. I will keep the solemn promise that I swore to Abraham your father."
  },
  {
    "id": 10137,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "4",
    "text": "I will make your descendants as numerous as the stars of heaven and I will give them all these lands. All the nations of the earth will be blessed by your descendants,"
  },
  {
    "id": 10138,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "5",
    "text": "because Abraham did what I told him, and kept my requirements, my commands, my regulations, and my laws.”"
  },
  {
    "id": 10139,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "6",
    "text": "So Isaac stayed in Gerar."
  },
  {
    "id": 10140,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "7",
    "text": "When the men there asked him about his wife, he told them, “She's my sister,” because he was afraid. He said to himself, “If I say she's my wife, the men here will kill me to get Rebekah, because she's so beautiful.”"
  },
  {
    "id": 10141,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "8",
    "text": "But later on, after he'd been there a while, Abimelech, king of the Philistines, happened to look out the window and saw Isaac lovingly fondling his wife Rebekah."
  },
  {
    "id": 10142,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "9",
    "text": "Abimelech sent for Isaac and complained. “From what I saw she's clearly your wife!” he said. “Why on earth did you say, ‘She's my sister’?”"
  },
  {
    "id": 10143,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "10",
    "text": "“Why would you do this to us?” Abimelech asked. “One of the men here might have slept with your wife, and you would have made us all guilty!”"
  },
  {
    "id": 10144,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "11",
    "text": "Abimelech issued orders to all the people, warning them, “Anyone who touches this man or his wife will be executed.”"
  },
  {
    "id": 10145,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "12",
    "text": "Isaac sowed grain that year, and the Lord blessed him with a harvest that was a hundred times what he planted."
  },
  {
    "id": 10146,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "13",
    "text": "He became a rich man, and his wealth steadily increased until he was very rich."
  },
  {
    "id": 10147,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "14",
    "text": "He owned many flocks of sheep and herds of cattle, as well as many slaves. He had so much that the Philistines became jealous of him."
  },
  {
    "id": 10148,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "15",
    "text": "So the Philistines used dirt to block up all the wells his father Abraham's servants had dug."
  },
  {
    "id": 10149,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "16",
    "text": "Then Abimelech told Isaac, “You have to leave our country, because you've become much too powerful for us.”"
  },
  {
    "id": 10150,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "17",
    "text": "So Isaac moved away and set up his tents in the Gerar Valley where he settled down."
  },
  {
    "id": 10151,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "18",
    "text": "He unblocked the wells that had been dug in his father Abraham's time—the ones the Philistines had blocked after the death of Abraham. He gave them the same names his father had."
  },
  {
    "id": 10152,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "19",
    "text": "Isaac's servants also dug a new well in the valley and found spring water."
  },
  {
    "id": 10153,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "20",
    "text": "But the herdsmen from Gerar argued with Isaac's herdsmen, claiming, “That's our water!” So Isaac named the well, “Argument,” because they argued with him."
  },
  {
    "id": 10154,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "21",
    "text": "He had another well dug, and they argued over that one too. He named the well, “Opposition.”"
  },
  {
    "id": 10155,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "22",
    "text": "So they moved on from there and he had another well dug. This time there was no argument so he named the well, “Freedom,” saying, “Now the Lord has given us freedom to expand and be successful in this land.”"
  },
  {
    "id": 10156,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "23",
    "text": "From there he moved on to Beersheba."
  },
  {
    "id": 10157,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "24",
    "text": "That night the Lord appeared to him and said, “I am the God of Abraham your father. Don't be afraid, for I am with you. I will bless you and give you many descendants for the sake of my servant Abraham.”"
  },
  {
    "id": 10158,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "25",
    "text": "Isaac built an altar and worshiped the Lord. He also set up his tent, and his servants dug a well there."
  },
  {
    "id": 10159,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "26",
    "text": "Sometime later Abimelech came from Gerar to see Isaac, along with Ahuzzath his advisor, and Phicol the commander of his army."
  },
  {
    "id": 10160,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "27",
    "text": "“Why have you come to see me?” Isaac asked them. “Previously you hated me and told me to leave!”"
  },
  {
    "id": 10161,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "28",
    "text": "“Now we realize that the Lord is with you,” they replied. “So we agreed that we should make a sworn agreement with you."
  },
  {
    "id": 10162,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "29",
    "text": "You'll promise not to harm us in the same way we've never hurt you. You'll agree that we've always treated you well, and when we asked you to leave we did so kindly. Now look at how the Lord is blessing you!”"
  },
  {
    "id": 10163,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "30",
    "text": "So Isaac had a special meal prepared to celebrate the agreement. They ate and drank,"
  },
  {
    "id": 10164,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "31",
    "text": "and got up early in the morning and they each swore oaths to one other. Then Isaac sent them on their way, and they left in peace."
  },
  {
    "id": 10165,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "32",
    "text": "It was that very day when Isaac's servants who'd been digging a well came and told him, “We've found water!”"
  },
  {
    "id": 10166,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "33",
    "text": "So Isaac named the well, “Oath,” and that's why the name of the town is “Well of the Oath” (Beersheba) to this day."
  },
  {
    "id": 10167,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "34",
    "text": "When Esau was 40, he married Judith, daughter of Beeri the Hittite, as well as Basemath, daughter of Elon the Hittite."
  },
  {
    "id": 10168,
    "book": "genesis                                 ",
    "chapter": "26",
    "verse": "35",
    "text": "They caused Isaac and Rebekah a great deal of grief."
  }
]