[
  {
    "id": 9497,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "1",
    "text": "The serpent was more cunning than any of the other wild animals that the Lord God had made. He asked Eve, “Did God really say that you can't eat fruit from every tree in the garden?”"
  },
  {
    "id": 9498,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "2",
    "text": "Eve replied to the serpent, “We can eat from the trees in the garden, but not the fruit from the tree in the middle of the garden."
  },
  {
    "id": 9499,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "3",
    "text": "God told us, ‘You mustn't eat from that tree, or even touch it, otherwise you'll die.’”"
  },
  {
    "id": 9500,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "4",
    "text": "“You certainly won't die,” the serpent told Eve."
  },
  {
    "id": 9501,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "5",
    "text": "“It's because God knows that as soon as you eat it, you'll see things differently, and you'll be like God, knowing both what is good and what is evil.”"
  },
  {
    "id": 9502,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "6",
    "text": "Eve saw that the fruit of the tree appeared good to eat. It looked very attractive. She really wanted it so she could become wise. So she took some of its fruit and ate it, and she gave some to her husband, who was with her, and he ate it too."
  },
  {
    "id": 9503,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "7",
    "text": "Immediately they saw everything differently and realized they were naked. So they sewed fig leaves together to cover themselves up."
  },
  {
    "id": 9504,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "8",
    "text": "Later they heard the Lord walking in the garden in the evening when the breeze was blowing. Adam and Eve went and hid out of sight of the Lord God among the trees of the garden."
  },
  {
    "id": 9505,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "9",
    "text": "The Lord God called out to Adam, “Where are you?”"
  },
  {
    "id": 9506,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "10",
    "text": "“I heard you walking in the garden and I was afraid because I was naked, so I hid,” he replied."
  },
  {
    "id": 9507,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "11",
    "text": "“Who told you that you were naked?” asked the Lord God. “Did you eat fruit from the tree I ordered you not to?”"
  },
  {
    "id": 9508,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "12",
    "text": "“It was the woman you gave me who gave me the fruit from the tree, and I ate it,” Adam replied."
  },
  {
    "id": 9509,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "13",
    "text": "The Lord God asked Eve, “Why have you done this?”"
  },
  {
    "id": 9510,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "14",
    "text": "Then the Lord God told the serpent, “Because of what you've done, you are cursed more than any of the other animals. You will slide along on your belly and eat dust as long as you live."
  },
  {
    "id": 9511,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "15",
    "text": "I will make sure you and your children, and the woman and her children, are enemies. One of her children will crush your head, and you will strike his heel.”"
  },
  {
    "id": 9512,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "16",
    "text": "He told Eve, “I will make pregnancy much more difficult, and giving birth will be very painful. However, you will still desire your husband, but he will have control over you.”"
  },
  {
    "id": 9513,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "17",
    "text": "He told Adam, “Because you did what your wife told you, and ate fruit from the tree after I ordered you, ‘Don't eat fruit from this tree,’ the ground is now cursed because of you. You will have to work painfully hard to grow food from it throughout your whole life."
  },
  {
    "id": 9514,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "18",
    "text": "It will grow thorns and thistles for you, and you will have to eat wild plants."
  },
  {
    "id": 9515,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "19",
    "text": "You will have to sweat to grow enough food to eat until you die and return to the ground. For you were made from dust and you will return to dust.”"
  },
  {
    "id": 9516,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "20",
    "text": "Adam named his wife Eve, because she was to be the mother of all human beings."
  },
  {
    "id": 9517,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "21",
    "text": "The Lord God made Adam and Eve clothes from animal skins and dressed them."
  },
  {
    "id": 9518,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "22",
    "text": "Then the Lord God observed, “Look, the human beings have become like one of us, knowing both what is good and what is evil. Now if they take the fruit from the tree of life and eat it, then they'll live forever!”"
  },
  {
    "id": 9519,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "23",
    "text": "So the Lord God expelled them from the Garden of Eden. He sent Adam to cultivate the ground from which he'd been made."
  },
  {
    "id": 9520,
    "book": "genesis                                 ",
    "chapter": "3",
    "verse": "24",
    "text": "After he drove them out, the Lord God placed on the east side of the Garden of Eden angels and a sword that flashed in every direction. They were to prevent access to the tree of life."
  }
]