[
  {
    "id": 10453,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "1",
    "text": "Then God told Jacob, “Get ready to go to Bethel and live there. Build an altar there to God, who appeared to you when you were running away from your brother Esau.”"
  },
  {
    "id": 10454,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "2",
    "text": "So Jacob told his family and everyone who was with him, “Get rid of the pagan idols you have with you. Purify yourselves and change your clothes."
  },
  {
    "id": 10455,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "3",
    "text": "We have to get ready and go to Bethel so I can build an altar to God who answered me in my time of trouble. He has been with me wherever I went.”"
  },
  {
    "id": 10456,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "4",
    "text": "They handed over to Jacob all the pagan idols they had, as well as their earrings, and he buried them under the oak tree at Shechem."
  },
  {
    "id": 10457,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "5",
    "text": "As they left on their journey, the terror of God spread over all the surrounding towns, so nobody tried to retaliate against Jacob's sons."
  },
  {
    "id": 10458,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "6",
    "text": "Jacob and everyone with him arrived at Luz (also known as Bethel) in the country of Canaan."
  },
  {
    "id": 10459,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "7",
    "text": "He built an altar there and called the place El-Bethel, because that was where God had appeared to him when he was running away from his brother Esau."
  },
  {
    "id": 10460,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "8",
    "text": "Deborah, Rebekah's nurse, died and was buried under the oak near Bethel. So it was named “the oak of weeping.”"
  },
  {
    "id": 10461,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "9",
    "text": "God appeared to Jacob again and blessed him after his return from Paddan-aram."
  },
  {
    "id": 10462,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "10",
    "text": "God told him, “Jacob will not be your name any longer. Instead of Jacob your name will be Israel.” So God called him Israel."
  },
  {
    "id": 10463,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "11",
    "text": "Then God said, “I am God Almighty! Reproduce, increase, and you will become a nation—in fact a group of nations—and kings will be among your descendants."
  },
  {
    "id": 10464,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "12",
    "text": "I will give to you and to your descendants the land I also gave to Abraham and Isaac.”"
  },
  {
    "id": 10465,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "13",
    "text": "Then God left the place where he had been speaking to Jacob."
  },
  {
    "id": 10466,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "14",
    "text": "Afterwards Jacob set up a stone pillar where God had spoken with him. He poured out a drink offering on it, and also olive oil."
  },
  {
    "id": 10467,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "15",
    "text": "Jacob called the place Bethel, because he had spoken with God there."
  },
  {
    "id": 10468,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "16",
    "text": "Then they moved on from Bethel. While they were still some distance from Ephrath, Rachel went into labor and had great difficulty giving birth."
  },
  {
    "id": 10469,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "17",
    "text": "When she was in the worst birth-pains, the midwife told her, “Don't give up—you have another son!”"
  },
  {
    "id": 10470,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "18",
    "text": "But she was dying, and with her last breath she named him Benoni."
  },
  {
    "id": 10471,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "19",
    "text": "Rachel died and was buried on the way to Ephrath (also known as Bethlehem)."
  },
  {
    "id": 10472,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "20",
    "text": "Jacob set up a stone memorial over Rachel's grave, and it's still there to this day."
  },
  {
    "id": 10473,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "21",
    "text": "Israel moved on and camped beyond the watch tower at Eder."
  },
  {
    "id": 10474,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "22",
    "text": "During the time he was living there, Reuben went and slept with Bilhah, his father's concubine, and Israel found out about it."
  },
  {
    "id": 10475,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "23",
    "text": "The sons of Leah: Reuben (Jacob's firstborn), Simeon, Levi, Judah, Issachar, and Zebulun."
  },
  {
    "id": 10476,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "24",
    "text": "The sons of Rachel: Joseph and Benjamin."
  },
  {
    "id": 10477,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "25",
    "text": "The sons of Rachel's personal maid Bilhah: Dan and Naphtali."
  },
  {
    "id": 10478,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "26",
    "text": "The sons of Leah's personal maid Zilpah: Gad and Asher."
  },
  {
    "id": 10479,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "27",
    "text": "Jacob returned home to his father Isaac at Mamre, near Kiriath-arba (also known as Hebron), where Abraham and Isaac had lived."
  },
  {
    "id": 10480,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "28",
    "text": "Isaac lived to be 180"
  },
  {
    "id": 10481,
    "book": "genesis                                 ",
    "chapter": "35",
    "verse": "29",
    "text": "when he breathed his last and died at an old age. He had lived a full life, and now he joined his forefathers in death. His sons Esau and Jacob buried him."
  }
]