[
  {
    "id": 9521,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "1",
    "text": "Adam slept with his wife Eve and she became pregnant. She gave birth to Cain, and said, “With the Lord's help I have made a man.”"
  },
  {
    "id": 9522,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "2",
    "text": "Later she gave birth to his brother Abel. Abel became a shepherd, while Cain was a crop farmer."
  },
  {
    "id": 9523,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "3",
    "text": "Sometime later Cain brought some of the produce he'd grown as an offering to the Lord."
  },
  {
    "id": 9524,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "4",
    "text": "Abel also brought an offering: the firstborn lambs of his flock, selecting the very best parts to offer. The Lord was pleased with Abel and his offering,"
  },
  {
    "id": 9525,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "5",
    "text": "but he wasn't pleased with Cain and his offering, which made Cain very angry and he frowned in annoyance."
  },
  {
    "id": 9526,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "6",
    "text": "The Lord said to Cain, “Why are you so angry? Why do you look so annoyed?"
  },
  {
    "id": 9527,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "7",
    "text": "If you were doing what's right, then you'd be looking happy."
  },
  {
    "id": 9528,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "8",
    "text": "Later, when Cain was talking with his brother Abel they went out into the fields where Cain attacked his brother and killed him."
  },
  {
    "id": 9529,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "9",
    "text": "“Where is your brother Abel?” the Lord asked Cain."
  },
  {
    "id": 9530,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "10",
    "text": "“What have you done?” the Lord asked. “Your brother's blood is crying out to me from the ground."
  },
  {
    "id": 9531,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "11",
    "text": "Consequently you are more cursed than the ground because you soaked it with your brother's blood."
  },
  {
    "id": 9532,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "12",
    "text": "When you cultivate the ground, it won't produce crops for you. You'll be always on the run, wandering all over the earth.”"
  },
  {
    "id": 9533,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "13",
    "text": "“My punishment is more than I can take,” Cain replied."
  },
  {
    "id": 9534,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "14",
    "text": "“Look! You're driving me away right now—cursing the ground and banishing me from your presence. I'm going to have to hide and always be on the run, left to wander all over the earth. Anyone who finds me is going to kill me!”"
  },
  {
    "id": 9535,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "15",
    "text": "But the Lord replied, “No, Cain. Anyone who kills you will be punished seven times over.” The Lord placed a mark on Cain so that no one who came across him would kill him."
  },
  {
    "id": 9536,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "16",
    "text": "So Cain left the Lord's presence and went to live in a land called Nod, east of Eden."
  },
  {
    "id": 9537,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "17",
    "text": "Cain slept with his wife and she became pregnant. She had a son named Enoch. At that time Cain was building a town, so he named it after his son Enoch."
  },
  {
    "id": 9538,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "18",
    "text": "Enoch had a son named Irad. Irad was the father of Mehujael, Mehujael was the father of Methushael, and Methushael was the father of Lamech."
  },
  {
    "id": 9539,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "19",
    "text": "Lamech married two women. The first was named Adah, and the second was named Zillah."
  },
  {
    "id": 9540,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "20",
    "text": "Adah had a son named Jabal. He was the father"
  },
  {
    "id": 9541,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "21",
    "text": "He had a brother named Jubal; he was the father of all those who play stringed and wind instruments."
  },
  {
    "id": 9542,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "22",
    "text": "Zillah also had a son. He was named Tubal-cain and he was a blacksmith, making different kinds of tools out of bronze and iron. Tubal-cain's sister was named Naamah."
  },
  {
    "id": 9543,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "23",
    "text": "At one time Lamech told his wives, “Adah and Zillah, listen to me. You wives of Lamech, pay attention to what I have to say. I killed a man because he wounded me; I killed a young man because he injured me."
  },
  {
    "id": 9544,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "24",
    "text": "If the sentence for killing Cain was to be punished seven times over, then if someone kills me, Lamech, the punishment should be seventy-seven times.”"
  },
  {
    "id": 9545,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "25",
    "text": "Adam slept with his wife again, and she had a son and named him Seth,"
  },
  {
    "id": 9546,
    "book": "genesis                                 ",
    "chapter": "4",
    "verse": "26",
    "text": "Later Seth had a son named Enosh,"
  }
]