[
  {
    "id": 10915,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "1",
    "text": "Jacob called his sons together, and said, “Gather round so I can tell you what's going to happen to you in the future."
  },
  {
    "id": 10916,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "2",
    "text": "Come here, sons of Jacob, and listen to Israel your father."
  },
  {
    "id": 10917,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "3",
    "text": "Reuben, you are my firstborn, conceived when I was strong, born when I was vigorous! You were above all others in position, above all others in power."
  },
  {
    "id": 10918,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "4",
    "text": "But you boil over like water, so you won't be above anyone anymore, because you went and slept with my concubine; you violated my marriage bed."
  },
  {
    "id": 10919,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "5",
    "text": "Simeon and Levi are two of the same kind—they use their weapons for destructive violence."
  },
  {
    "id": 10920,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "6",
    "text": "I refuse to be part of their decisions; I refuse to participate in what they do. For they killed men in their anger; they crippled cattle just for fun."
  },
  {
    "id": 10921,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "7",
    "text": "I curse their anger because it is too harsh; I curse their fury because it is too cruel! I will separate their descendants throughout Jacob; I will scatter them throughout Israel."
  },
  {
    "id": 10922,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "8",
    "text": "Judah, your brothers will praise you. You will defeat your enemies. Your father's sons shall bow down to you in respect."
  },
  {
    "id": 10923,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "9",
    "text": "My son Judah is a young lion coming back from eating its prey. He crouches and lies down like a lion. Like a lion, who would dare to disturb him?"
  },
  {
    "id": 10924,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "10",
    "text": "Judah will always hold the scepter, and the staff of authority will always be at his feet until Shiloh comes; the nations will obey him."
  },
  {
    "id": 10925,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "11",
    "text": "He ties his donkey to the vine, his donkey's colt to the best vine. He washes his clothes in wine, his robes in the red juice of grapes."
  },
  {
    "id": 10926,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "12",
    "text": "His eyes sparkle more than wine, and his teeth are whiter than milk."
  },
  {
    "id": 10927,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "13",
    "text": "Zebulun will live on the seashore and provide a harbor for ships; his territory will extend towards Sidon."
  },
  {
    "id": 10928,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "14",
    "text": "Issachar is a strong donkey, lying down between two saddle bags."
  },
  {
    "id": 10929,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "15",
    "text": "He sees that the place where he's resting is good, and the land is lovely, so he's willing to lower his back to accept the burden and to work as a slave."
  },
  {
    "id": 10930,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "16",
    "text": "Dan will judge his people as one of the tribes of Israel."
  },
  {
    "id": 10931,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "17",
    "text": "Dan will be as dangerous as a snake beside the road, a viper by the path that bites the horse's heel, throwing its rider off backwards."
  },
  {
    "id": 10932,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "18",
    "text": "I trust in you to save me, Lord."
  },
  {
    "id": 10933,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "19",
    "text": "Raiders will attack Gad, but he will attack their heels."
  },
  {
    "id": 10934,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "20",
    "text": "Asher will have delicious food—he'll produce fancy food for royalty."
  },
  {
    "id": 10935,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "21",
    "text": "Naphtali is a deer that's free to run; it gives birth to beautiful fawns."
  },
  {
    "id": 10936,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "22",
    "text": "Joseph is a fruitful tree, a fruitful tree beside a spring, whose branches climb over the wall."
  },
  {
    "id": 10937,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "23",
    "text": "The archers viciously attacked him; they shot their arrows at him with hate."
  },
  {
    "id": 10938,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "24",
    "text": "But he held his bow steady, and his arms and hands moved quickly in the strength of the Mighty One of Jacob, who is called the Shepherd, the Rock of Israel."
  },
  {
    "id": 10939,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "25",
    "text": "The God of your father will help you and the Almighty will bless you with blessings from the heavens above, with blessings from the depths below, with blessings for many children."
  },
  {
    "id": 10940,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "26",
    "text": "The blessings your father received were greater than the blessings of his forefathers, more than the blessings of the eternal mountains."
  },
  {
    "id": 10941,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "27",
    "text": "Benjamin is a vicious wolf. In the morning he destroys his enemies,"
  },
  {
    "id": 10942,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "28",
    "text": "These are all of the twelve tribes of Israel, and this is what their father told them as he blessed them, each according to their respective blessings."
  },
  {
    "id": 10943,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "29",
    "text": "Then he gave them the following instructions: “I'm going to die soon. Bury me with my forefathers in the cave in the field of Ephron the Hittite."
  },
  {
    "id": 10944,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "30",
    "text": "This is the cave in the field of Machpelah, near Mamre in Canaan, that Abraham bought together with the field from Ephron the Hittite to own as a burial site."
  },
  {
    "id": 10945,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "31",
    "text": "Abraham and his wife Sarah were buried there, Isaac and his wife Rebekah were buried there, and I buried Leah there."
  },
  {
    "id": 10946,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "32",
    "text": "The field and the cave were bought from the Hittites.”"
  },
  {
    "id": 10947,
    "book": "genesis                                 ",
    "chapter": "49",
    "verse": "33",
    "text": "When Jacob finished giving these instructions he pulled up his feet into the bed, breathed his last, and joined his forefathers in death."
  }
]