[
  {
    "id": 9579,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "1",
    "text": "People started to increase in number and spread out across the earth. Daughters were born to them,"
  },
  {
    "id": 9580,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "2",
    "text": "and the sons of God saw that these women were beautiful, and they took whichever ones they wanted."
  },
  {
    "id": 9581,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "3",
    "text": "Then the Lord said, “My life-giving Spirit will not remain in these people forever, because they are only mortal. The time they have left will be 120 years.”"
  },
  {
    "id": 9582,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "4",
    "text": "There were giants"
  },
  {
    "id": 9583,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "5",
    "text": "The Lord saw how terribly evil people on earth had become—every single thought in their minds was evil all the time!"
  },
  {
    "id": 9584,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "6",
    "text": "The Lord was sorry he'd made human beings to live on the earth; it made him very sad to think about it."
  },
  {
    "id": 9585,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "7",
    "text": "So the Lord said, “I'm going to wipe out these people I created from the earth, and not only them but also the animals, the creatures that run along the ground, and the birds, because I'm sorry I made them.”"
  },
  {
    "id": 9586,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "8",
    "text": "But the Lord was pleased with Noah."
  },
  {
    "id": 9587,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "9",
    "text": "This is the story of Noah and his family. Noah was a man of integrity, living a moral life among the people of his time. He had a close relationship with God."
  },
  {
    "id": 9588,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "10",
    "text": "Noah had three sons: Shem, Ham, and Japheth."
  },
  {
    "id": 9589,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "11",
    "text": "God saw how corrupt the whole world had become, full of violent and lawless people."
  },
  {
    "id": 9590,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "12",
    "text": "God recognized that the corruption in the world was due to everyone on earth living corrupt lives."
  },
  {
    "id": 9591,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "13",
    "text": "So God told Noah, “I have decided to put an end to all people on earth because they are all violent and lawless. I myself am going to destroy all of them, along with the earth."
  },
  {
    "id": 9592,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "14",
    "text": "Build an ark out of cypress wood. Make rooms inside the ark, and coat it with tar, both inside and out."
  },
  {
    "id": 9593,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "15",
    "text": "This is how to build it: the ark is to measure 300 cubits long, 50 cubits wide, and 30 cubits high."
  },
  {
    "id": 9594,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "16",
    "text": "Make a roof for the ark, leaving a cubit-wide opening between the roof and the top of the sides."
  },
  {
    "id": 9595,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "17",
    "text": "I myself am going to flood the earth with water that will destroy everything that breathes. Every living thing everywhere on earth will die."
  },
  {
    "id": 9596,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "18",
    "text": "But I will keep my agreement with you. You are to go into the ark, taking with you your wife and your sons and their wives."
  },
  {
    "id": 9597,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "19",
    "text": "Take a pair, male and female, of every kind of animal into the ark and make sure you keep them alive."
  },
  {
    "id": 9598,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "20",
    "text": "The same applies to every kind of bird, livestock, and the creatures that run along the ground—a pair of every kind will come to you so they can be kept alive."
  },
  {
    "id": 9599,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "21",
    "text": "Take all kinds of food with you too. Store it so you and the animals will have enough to eat.”"
  },
  {
    "id": 9600,
    "book": "genesis                                 ",
    "chapter": "6",
    "verse": "22",
    "text": "Noah did exactly what God ordered him to do."
  }
]