[
  {
    "id": 12313,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "1",
    "text": "The Lord told Noah, “Go into the ark with all your family. I have seen how you are a man of integrity, living a moral life among the people of this generation."
  },
  {
    "id": 12314,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "2",
    "text": "Take with you seven pairs, male and female, of every kind of clean animal, and one pair, male and female, of every kind of unclean animal."
  },
  {
    "id": 12315,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "3",
    "text": "In addition take seven pairs, male and female, of all the birds, so their different kinds will survive throughout the earth."
  },
  {
    "id": 12316,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "4",
    "text": "In seven days I'm going to make it rain for forty days and nights. I'm going to wipe out from the surface of the earth all the living creatures I made.”"
  },
  {
    "id": 12317,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "5",
    "text": "Noah did exactly what the Lord ordered him to do."
  },
  {
    "id": 12318,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "6",
    "text": "Noah was 600 when the flood waters covered the earth."
  },
  {
    "id": 12319,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "7",
    "text": "Noah went into the ark, taking with him his wife and his sons and their wives, because of the flood."
  },
  {
    "id": 12320,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "8",
    "text": "Clean and unclean animals, birds, and creatures that run along the ground,"
  },
  {
    "id": 12321,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "9",
    "text": "went into the ark with Noah. They came in pairs, male and female, just as God had told Noah."
  },
  {
    "id": 12322,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "10",
    "text": "After seven days the floodwaters swept over the earth."
  },
  {
    "id": 12323,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "11",
    "text": "Noah was 600 when on the seventeenth day of the second month all the subterranean waters burst through the earth, and heavy rain poured down from the sky."
  },
  {
    "id": 12324,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "12",
    "text": "Rain continued to fall on the earth for forty days and nights."
  },
  {
    "id": 12325,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "13",
    "text": "That was the actual day7:13. “Actual day”: referring back to the day mentioned in verse 11. when Noah, his wife, and their sons, Shem, Ham, and Japheth together with their three wives went into the ark."
  },
  {
    "id": 12326,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "14",
    "text": "They had with them every kind of wild animals, livestock, creatures that run along the ground, and birds—everything with wings."
  },
  {
    "id": 12327,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "15",
    "text": "They all came into the ark with Noah in pairs—every living thing that breathes."
  },
  {
    "id": 12328,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "16",
    "text": "A male and a female of every creature entered, as God had told Noah. Then the Lord shut the door behind him."
  },
  {
    "id": 12329,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "17",
    "text": "The flood increased for forty days, lifting the ark so that it floated up from the earth."
  },
  {
    "id": 12330,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "18",
    "text": "The floodwaters surged and grew deeper and deeper over the earth, but the ark floated along on the surface."
  },
  {
    "id": 12331,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "19",
    "text": "Finally the water grew so deep that even the highest mountains were covered—all that could be seen was sky."
  },
  {
    "id": 12332,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "20",
    "text": "The water rose so much that it was higher than the mountains by fifteen cubits."
  },
  {
    "id": 12333,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "21",
    "text": "Everything living on earth died—the birds, livestock, wild animals, all creatures that run along the ground, and all the people."
  },
  {
    "id": 12334,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "22",
    "text": "Everything on land that breathed, died."
  },
  {
    "id": 12335,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "23",
    "text": "The Lord wiped out all life on earth—people, livestock, creatures that run along the ground, and birds. All were killed. The only ones left were Noah and those with him on the ark."
  },
  {
    "id": 12336,
    "book": "genesis                                 ",
    "chapter": "7",
    "verse": "24",
    "text": "The earth remained flooded for 150 days."
  }
]