[
  {
    "id": 9647,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "1",
    "text": "God blessed Noah and his sons, and told them, “Reproduce, increase, and spread throughout the earth!"
  },
  {
    "id": 9648,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "2",
    "text": "All animals will be very afraid of you—this includes all the birds, all the creatures that run along the ground, and all the fish in the sea. You are in charge of them."
  },
  {
    "id": 9649,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "3",
    "text": "Every living creature that moves will be food for you, as well as all the green plants."
  },
  {
    "id": 9650,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "4",
    "text": "But do not eat meat with the lifeblood still in it."
  },
  {
    "id": 9651,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "5",
    "text": "If your blood is shed by any animal, I will call it to account; and if your blood is shed by any person, I will call that person to account."
  },
  {
    "id": 9652,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "6",
    "text": "Whoever sheds the blood of a human being will have their blood shed by human beings. For God made human beings in his image."
  },
  {
    "id": 9653,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "7",
    "text": "Reproduce, increase, and spread throughout the earth—have many descendants!”"
  },
  {
    "id": 9654,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "8",
    "text": "Then God told Noah and his sons who were there with him,"
  },
  {
    "id": 9655,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "9",
    "text": "“Listen, I'm making my agreement with you and your descendants,"
  },
  {
    "id": 9656,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "10",
    "text": "and with all the animals around you—the birds, the livestock, and all the wild animals of the earth—every animal that accompanied you on the ark."
  },
  {
    "id": 9657,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "11",
    "text": "In my agreement I'm promising you that I won't ever again destroy all life by means of a flood—there won't be a destructive flood like this again.”"
  },
  {
    "id": 9658,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "12",
    "text": "Then God said, “I'm going to give you a sign to confirm the agreement I'm making between me and you and all living creatures, an agreement that will last for all generations."
  },
  {
    "id": 9659,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "13",
    "text": "I've placed my rainbow in the clouds, and this will be the sign of my agreement with you and with all life on earth."
  },
  {
    "id": 9660,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "14",
    "text": "Whenever I make clouds form over the earth and the rainbow appears,"
  },
  {
    "id": 9661,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "15",
    "text": "it will remind me of my agreement between me and you and every kind of living creature that floodwaters won't ever again destroy all life."
  },
  {
    "id": 9662,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "16",
    "text": "I will see the rainbow in the clouds and it will remind me of the eternal agreement between God and every kind of living creature that lives on the earth.”"
  },
  {
    "id": 9663,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "17",
    "text": "Then God told Noah, “This is the sign of the agreement I'm making between me and every creature on earth.”"
  },
  {
    "id": 9664,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "18",
    "text": "Noah's sons who left the ark were Shem, Ham, and Japheth. (Ham was the father of the Canaanites.)"
  },
  {
    "id": 9665,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "19",
    "text": "All the people who are spread over the world are descended from these three sons of Noah."
  },
  {
    "id": 9666,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "20",
    "text": "Noah started to cultivate the ground as a farmer, and he planted a vineyard."
  },
  {
    "id": 9667,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "21",
    "text": "He drank some of the wine he'd produced, got drunk, and fell asleep in his tent, naked."
  },
  {
    "id": 9668,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "22",
    "text": "Ham, the father of Canaan, saw his father's private parts and went and told his two brothers who were outside."
  },
  {
    "id": 9669,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "23",
    "text": "Shem and Japheth picked up a cloak and, holding it over their shoulders, walked in backwards and covered up their father's privates. They made sure to look the other way so they wouldn't see their father's privates."
  },
  {
    "id": 9670,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "24",
    "text": "When Noah woke up from his drunken sleep, he discovered what his youngest son had done,"
  },
  {
    "id": 9671,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "25",
    "text": "and said, “May Canaan be cursed! He will be the lowest kind of slave and will serve his brothers!”"
  },
  {
    "id": 9672,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "26",
    "text": "Then Noah continued, “May the Lord be blessed, the God of Shem, and may Canaan be his slave."
  },
  {
    "id": 9673,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "27",
    "text": "May God give Japtheth plenty of space to accommodate his many descendants, and may they live at peace among Shem's people, and may Canaan also be his slave.”"
  },
  {
    "id": 9674,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "28",
    "text": "Noah lived for another 350 years after the flood."
  },
  {
    "id": 9675,
    "book": "genesis                                 ",
    "chapter": "9",
    "verse": "29",
    "text": "Noah lived a total of 950 years, and then he died."
  }
]