[
  {
    "id": 25425,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "1",
    "text": "If therefore there is any exhortation in Messiah, if any consolation of love, if any fellowship of the Spirit, if any tender mercies and compassion,"
  },
  {
    "id": 25426,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "2",
    "text": "make my joy full by being like-minded, having the same love, being of one accord, of one mind;"
  },
  {
    "id": 25427,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "3",
    "text": "doing nothing through rivalry or through conceit, but in humility, each counting others better than himself;"
  },
  {
    "id": 25428,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "4",
    "text": "each of you not just looking to his own things, but each of you also to the things of others."
  },
  {
    "id": 25429,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Have this in your mind, which was also in Messiah Yeshua,"
  },
  {
    "id": 25430,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "6",
    "text": "who, existing in the form of God, didn’t consider equality with God a thing to be grasped,"
  },
  {
    "id": 25431,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "7",
    "text": "but emptied himself, taking the form of a servant, being made in the likeness of men."
  },
  {
    "id": 25432,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "8",
    "text": "And being found in human form, he humbled himself, becoming obedient to the point of death, yes, the death of the cross."
  },
  {
    "id": 25433,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Therefore God also highly exalted him, and gave to him the name which is above every name,"
  },
  {
    "id": 25434,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "10",
    "text": "that at the name of Yeshua every knee should bow, of those in heaven, those on earth, and those under the earth,"
  },
  {
    "id": 25435,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "11",
    "text": "and that every tongue should confess that Yeshua the Messiah is Lord, to the glory of God the Father."
  },
  {
    "id": 25436,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "12",
    "text": "So then, my beloved, even as you have always obeyed, not only in my presence, but now much more in my absence, work out your own salvation with fear and trembling."
  },
  {
    "id": 25437,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "13",
    "text": "For it is God who works in you both to will and to work for his good pleasure."
  },
  {
    "id": 25438,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Do all things without complaining and arguing,"
  },
  {
    "id": 25439,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "15",
    "text": "that you may become blameless and harmless, children of God without defect in the middle of a crooked and perverse generation, among whom you are seen as lights in the world,"
  },
  {
    "id": 25440,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "16",
    "text": "holding up the word of life, that I may have something to boast in the day of Messiah that I didn’t run in vain nor labor in vain."
  },
  {
    "id": 25441,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "17",
    "text": "Yes, and if I am poured out on the sacrifice and service of your faith, I am glad and rejoice with you all."
  },
  {
    "id": 25442,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "18",
    "text": "In the same way, you also should be glad and rejoice with me."
  },
  {
    "id": 25443,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "19",
    "text": "But I hope in the Lord Yeshua to send Timothy to you soon, that I also may be cheered up when I know how you are doing."
  },
  {
    "id": 25444,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "20",
    "text": "For I have no one else like-minded, who will truly care about you."
  },
  {
    "id": 25445,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "21",
    "text": "For they all seek their own, not the things of Yeshua the Messiah."
  },
  {
    "id": 25446,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "22",
    "text": "But you know that he has proved himself. As a child serves a father, so he served with me in furtherance of the Good News."
  },
  {
    "id": 25447,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Therefore I hope to send him at once, as soon as I see how it will go with me."
  },
  {
    "id": 25448,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "24",
    "text": "But I trust in the Lord that I myself also will come shortly."
  },
  {
    "id": 25449,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "25",
    "text": "But I thought it necessary to send to you Epaphroditus, my brother, fellow worker, fellow soldier, and your emissary and servant of my need,"
  },
  {
    "id": 25450,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "26",
    "text": "since he longed for you all, and was very troubled because you had heard that he was sick."
  },
  {
    "id": 25451,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "27",
    "text": "For indeed he was sick nearly to death, but God had mercy on him, and not on him only, but on me also, that I might not have sorrow on sorrow."
  },
  {
    "id": 25452,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "28",
    "text": "I have sent him therefore the more diligently, that when you see him again, you may rejoice, and that I may be the less sorrowful."
  },
  {
    "id": 25453,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "29",
    "text": "Receive him therefore in the Lord with all joy, and hold such people in honor,"
  },
  {
    "id": 25454,
    "book": "philippians                             ",
    "chapter": "2",
    "verse": "30",
    "text": "because for the work of Messiah he came near to death, risking his life to supply that which was lacking in your service toward me."
  }
]