[
  {
    "id": "888955660638814209",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "1",
    "text": "The beginning of the gospel of Jesus Christ, the Son of God;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888955661002440705",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "2",
    "text": "As it is written in the prophets, Behold, I send my messenger before thy face, which shall prepare thy way before thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955661368393729",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "3",
    "text": "The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955661739720705",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "4",
    "text": "John did baptize in the wilderness, and preach the baptism of repentance for the remission of sins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955662110261249",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "5",
    "text": "And there went out unto him all the land of Judaea, and they of Jerusalem, and were all baptized of him in the river of Jordan, confessing their sins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955662490173441",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "6",
    "text": "And John was clothed with camel’s hair, and with a girdle of a skin about his loins; and he did eat locusts and wild honey;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955662869626881",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "7",
    "text": "And preached, saying, There cometh one mightier than I after me, the latchet of whose shoes I am not worthy to stoop down and unloose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955663246786561",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "8",
    "text": "I indeed have baptized you with water: but he shall baptize you with the Holy Ghost.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888955663627911169",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "9",
    "text": "And it came to pass in those days, that Jesus came from Nazareth of Galilee, and was baptized of John in Jordan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888955663999074305",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "10",
    "text": "And straightway coming up out of the water, he saw the heavens opened, and the Spirit like a dove descending upon him:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955664364240897",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "11",
    "text": "And there came a voice from heaven, saying, Thou art my beloved Son, in whom I am well pleased.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955664742252545",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "12",
    "text": "And immediately the spirit driveth him into the wilderness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955665115447297",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "13",
    "text": "And he was there in the wilderness forty days, tempted of Satan; and was with the wild beasts; and the angels ministered unto him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955665480974337",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "14",
    "text": "Now after that John was put in prison, Jesus came into Galilee, preaching the gospel of the kingdom of God,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955665848074241",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "15",
    "text": "And saying, The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888955666218582017",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "16",
    "text": "Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888955666587582465",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "17",
    "text": "And Jesus said unto them, Come ye after me, and I will make you to become fishers of men.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955666961072129",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "18",
    "text": "And straightway they forsook their nets, and followed him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955667337347073",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "19",
    "text": "And when he had gone a little farther thence, he saw James the son of Zebedee, and John his brother, who also were in the ship mending their nets.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955667706707969",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "20",
    "text": "And straightway he called them: and they left their father Zebedee in the ship with the hired servants, and went after him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955668076986369",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "21",
    "text": "And they went into Capernaum; and straightway on the sabbath day he entered into the synagogue, and taught.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955668438056961",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "22",
    "text": "And they were astonished at his doctrine: for he taught them as one that had authority, and not as the scribes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955669033844737",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "23",
    "text": "And there was in their synagogue a man with an unclean spirit; and he cried out,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888955670138224641",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "24",
    "text": "Saying, Let us alone; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art, the Holy One of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955670894706689",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "25",
    "text": "And Jesus rebuked him, saying, Hold thy peace, and come out of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955671611637761",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "26",
    "text": "And when the unclean spirit had torn him, and cried with a loud voice, he came out of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955672108269569",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "27",
    "text": "And they were all amazed, insomuch that they questioned among themselves, saying, What thing is this? what new doctrine is this? for with authority commandeth he even the unclean spirits, and they do obey him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955672474845185",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "28",
    "text": "And immediately his fame spread abroad throughout all the region round about Galilee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888955672903024641",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "29",
    "text": "And forthwith, when they were come out of the synagogue, they entered into the house of Simon and Andrew, with James and John.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888955673298534401",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "30",
    "text": "But Simon’s wife’s mother lay sick of a fever, and anon they tell him of her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955673661145089",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "31",
    "text": "And he came and took her by the hand, and lifted her up; and immediately the fever left her, and she ministered unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955674131726337",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "32",
    "text": "And at even, when the sun did set, they brought unto him all that were diseased, and them that were possessed with devils.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955674568065025",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "33",
    "text": "And all the city was gathered together at the door.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955674929332225",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "34",
    "text": "And he healed many that were sick of divers diseases, and cast out many devils; and suffered not the devils to speak, because they knew him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888955675300659201",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "35",
    "text": "And in the morning, rising up a great while before day, he went out, and departed into a solitary place, and there prayed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955675669889025",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "36",
    "text": "And Simon and they that were with him followed after him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955676030631937",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "37",
    "text": "And when they had found him, they said unto him, All men seek for thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955676404121601",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "38",
    "text": "And he said unto them, Let us go into the next towns, that I may preach there also: for therefore came I forth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955676782100481",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "39",
    "text": "And he preached in their synagogues throughout all Galilee, and cast out devils.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888955677149528065",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "40",
    "text": "And there came a leper to him, beseeching him, and kneeling down to him, and saying unto him, If thou wilt, thou canst make me clean.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888955677517873153",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "41",
    "text": "And Jesus, moved with compassion, put forth his hand, and touched him, and saith unto him, I will; be thou clean.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955677884284929",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "42",
    "text": "And as soon as he had spoken, immediately the leprosy departed from him, and he was cleansed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955678259347457",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "43",
    "text": "And he straitly charged him, and forthwith sent him away;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955678629822465",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "44",
    "text": "And saith unto him, See thou say nothing to any man: but go thy way, shew thyself to the priest, and offer for thy cleansing those things which Moses commanded, for a testimony unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955679000854529",
    "book": "mark                               ",
    "chapter": "1",
    "verse": "45",
    "text": "But he went out, and began to publish it much, and to blaze abroad the matter, insomuch that Jesus could no more openly enter into the city, but was without in desert places: and they came to him from every quarter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]