[
  {
    "id": 20534,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "1",
    "text": "Y HABLÓ Jehová á Moisés, diciendo:"
  },
  {
    "id": 20535,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "2",
    "text": "Habla á los hijos de Israel, y diles: El hombre, ó la mujer, 6.2 Lv. 27.2. Jue. 13.5. Hch. 21.23.cuando se apartare haciendo voto de 6.2 q.d. Apartado.Nazareo, para dedicarse á Jehová,"
  },
  {
    "id": 20536,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "3",
    "text": "Se abstendrá de vino y de sidra; vinagre de vino, ni vinagre de sidra no beberá, ni beberá algún licor de uvas, ni tampoco comerá uvas frescas ni secas."
  },
  {
    "id": 20537,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "4",
    "text": "Todo el tiempo de su nazareato, de todo lo que se hace de vid de vino, desde los granillos hasta el hollejo, no comerá."
  },
  {
    "id": 20538,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "5",
    "text": "Todo el tiempo del voto de su nazareato no pasará 6.5 Jue. 13.5 y 16.17. 1 S. 1.11.navaja sobre su cabeza, hasta que sean cumplidos los días de su apartamiento á Jehová: santo será; dejará crecer 6.5 Ez. 44.20.las guedejas del cabello de su cabeza."
  },
  {
    "id": 20539,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "6",
    "text": "Todo el tiempo que se apartaré á Jehová, 6.6 Lv. 21.11. cp. 19.11,16.no entrará á persona muerta."
  },
  {
    "id": 20540,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "7",
    "text": "Por su padre, ni por su madre, por su hermano, ni por su hermana, no se contaminará con ellos cuando murieren; porque consagración de su Dios tiene sobre su cabeza."
  },
  {
    "id": 20541,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "8",
    "text": "Todo el tiempo de su nazareato, será santo á Jehová."
  },
  {
    "id": 20542,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "9",
    "text": "Y si alguno muriere muy de repente junto á el, contaminará la cabeza de su nazareato; por tanto el día de su purificacíon 6.9 ver. 18.raerá su cabeza; al séptimo día la raerá."
  },
  {
    "id": 20543,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "10",
    "text": "Y el día octavo traerá dos tórtolas ó dos palominos al sacerdote, á la puerta del tabernáculo del testimonio;"
  },
  {
    "id": 20544,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "11",
    "text": "Y el sacerdote hará el uno en expiación, y el otro en holocausto: y expiarálo de lo que pecó sobre el muerto, y santificará su cabeza en aquel día."
  },
  {
    "id": 20545,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "12",
    "text": "Y consagrará á Jehová los días de su nazareato, y traerá un cordero de un año en expiación 6.12 Lv. 5.2,6.por la culpa; y los días primeros serán anulados, por cuanto fué contaminado su nazareato."
  },
  {
    "id": 20546,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "13",
    "text": "Esta es, pues, la ley del Nazareo 6.13 Hch. 21.26.el día que se cumpliere el tiempo de su nazareato: Vendrá á la puerta del tabernáculo del testimonio;"
  },
  {
    "id": 20547,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "14",
    "text": "Y ofrecerá su ofrenda á Jehová, un cordero de un año sin tacha en holocausto, y una cordera de un año 6.14 Lv. 4.32.sin defecto en expiación, y un carnero sin defecto 6.14 Lv. 3.6.por sacrificio de paces:"
  },
  {
    "id": 20548,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "15",
    "text": "Además un canastillo de cenceñas, 6.15 Lv. 2.4.tortas de flor de harina amasadas con aceite, y hojaldres cenceñas 6.15 Ex. 29.2.untadas con aceite, y su presente, y 6.15 cp. 15.5,7,10.sus libaciones."
  },
  {
    "id": 20549,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "16",
    "text": "Y el sacerdote lo ofrecerá delante de Jehová, y hará su expiación y 6.16 ver. 14.su holocausto:"
  },
  {
    "id": 20550,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "17",
    "text": "Y ofrecerá el carnero en sacrificio de paces á Jehová, con el canastillo de las cenceñas; ofrecerá asimismo el sacerdote 6.17 ver. 15.su presente, y sus libaciones."
  },
  {
    "id": 20551,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "18",
    "text": "Entonces el Nazareo raerá á la puerta del tabernáculo del testimonio la cabeza de su nazareato, y tomará los cabellos de la cabeza de su nazareato, y los pondrá sobre el fuego que está debajo del sacrificio de las paces."
  },
  {
    "id": 20552,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "19",
    "text": "Después tomará el sacerdote 6.19 1 S. 2.15.la espaldilla cocida del carnero, y una torta sin levadura del canastillo, y una hojaldre sin levadura, y 6.19 Ex. 29.23,24.pondrálas sobre las manos del Nazareo, después que fuere raído su nazareato:"
  },
  {
    "id": 20553,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "20",
    "text": "Y el sacerdote 6.20 Ex. 29.24.mecerá aquello, ofrenda agitada delante de Jehová; 6.20 Ex. 29.27,28.lo cual será cosa santa del sacerdote, á más del pecho mecido y de la espaldilla separada: y después podrá beber vino el Nazareo."
  },
  {
    "id": 20554,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "21",
    "text": "Esta es la ley del Nazareo que hiciere voto de su ofrenda á Jehová por su nazareato, á más de lo que su mano alcanzare: según el voto que hiciere, así hará, conforme á la ley de su nazareato."
  },
  {
    "id": 20555,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "22",
    "text": "Y Jehová habló á Moisés, diciendo:"
  },
  {
    "id": 20556,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "23",
    "text": "Habla á Aarón y á sus hijos, y diles: 6.23 Lv. 9.22. Dt. 21.5. 1 Cr. 23.13.Así bendeciréis á los hijos de Israel, diciéndoles:"
  },
  {
    "id": 20557,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "24",
    "text": "Jehová te bendiga, y 6.24 Sal. 121.7.te guarde:"
  },
  {
    "id": 20558,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "25",
    "text": "Haga resplandecer Jehová su"
  },
  {
    "id": 20559,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "26",
    "text": "Jehová alce á ti su rostro, y"
  },
  {
    "id": 20560,
    "book": "numbers                                 ",
    "chapter": "6",
    "verse": "27",
    "text": "Y pondrán mi nombre sobre los hijos de Israel, y yo los bendeciré."
  }
]