[
  {
    "id": "1138146745786793986",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist das Wort des HERRN, das geschehen ist zu Hosea, dem Sohn Beheris, zur Zeit Usias, Jothams, Ahas und Hiskias, der Konige Judas, und zu der Zeit Jerobeams, des Sohns Joas, des Konigs Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146746325925890",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "2",
    "text": "Und da der HERR anting zu reden durch Hosea, sprach erzu ihm: Gehe hin und nimm ein Hurenweib und Hurenkinder; denn das Land lauft vom HERRN der Hurerei nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146746865811458",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "3",
    "text": "Und erging hin und nahm Gomer, die Tochter Diblaims, welche ward schwanger und gebar ihm einen Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146747380006914",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "4",
    "text": "Und der HERR sprach zu ihm: Heiße ihn Jesreel; denn es ist noch um eine kleine Zeit, so will ich die Blutschulden in Jesreel heimsuchen uber das Haus Jehu und will's mit dem Konigreich des Hauses Israel ein Ende machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146747898888194",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "5",
    "text": "Zur selbigen Zeit will ich den Bogen Israels zerbrechen im Tal Jesreel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146748456763394",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "6",
    "text": "Und sie ward abermal schwanger und gebar eine Tochter. Und er sprach zu ihm: Hei Ee sie Lo-Ryhamo; denn ich will mich nicht mehr uber das Haus Israel erbarmen, sondern ich will sie wegwerfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146748997795842",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "7",
    "text": "Doch will ich mich erbarmen uber das Haus Juda und will ihnen helfen durch den HERRN, ihren Gott; ich will ihnen aber nicht helfen durch Bogen, Schwert, Streit, Roli Oder Reiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146749541646338",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "8",
    "text": "Und da sie hatte Lo-Ryhamo entwohnet, ward sie wieder schwanger und gebar einen Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146750050959362",
    "book": "hosea                              ",
    "chapter": "1",
    "verse": "9",
    "text": "Und er sprach: Heil Le ihn Lo-Ammi; denn ihr seid nicht mein Volk, so will ich auch nicht der Eure sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]