[
  {
    "id": "1138146816022282242",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "1",
    "text": "Israel ist ein verwusteter Weinstock; seine Frucht ist eben auch also. Soviel Früchte er hatte, soviel Altare hatte er gemacht. Wo das Land am besten war, da stifteten sie die schonsten Kirchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146816582451202",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "2",
    "text": "Ihr Herz ist zertrennet; nun wird sie ihre Schuld finden. Ihre Altare sollen zerbrochen, und ihre Kirchen sollen verstoretwerden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146817124040706",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "3",
    "text": "Alsdann mussen sie sagen: Wir haben keinen Konig; denn wir furchten den HERRN nicht, was kann uns der Konig nun helfen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146817665597442",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "4",
    "text": "Sie schwuren vergeblich und machten einen Bund; und solcher Rat grünete auf alien Furchen im Felde wie Galle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146818216099842",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "5",
    "text": "Die Einwohner zu Samaria sorgen fur die Kalber zu Beth-Aven; denn sein Volk trauert urn ihn; über welchem doch seine Kamarim sich pflegten zu freuen seiner Herrlichkeit halben; denn es ist von ihnen weggeführet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146818759000066",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "6",
    "text": "Ja, das Kalb ist nach Assyrien gebracht, zum Geschenk dem Konige zu Jareb. Also muß Ephraim mit Schanden stehen, und Israel schandlich gehen mit seinem Vornehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146819280732162",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "7",
    "text": "Denn der Konig zu Samaria ist dahin wie ein Schaum auf dem Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146819804102658",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "8",
    "text": "Die Hohen zu Aven sind vertilget, damit sich Israel versündigte; Disteln und Dornen wachsen auf ihren Altaren. Und sie werden sagen: Ihr Berge, bedecket uns, und ihr Hügel, fallet über uns!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146820347625474",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "9",
    "text": "Israel, du hast seit der Zeit Gibeas gesündiget, dabei sind sie auch geblieben; aberes soil sie nicht des Streits zu Gibea gleichen ergreifen, so wider die bosen Leute geschah,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146820894687234",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "10",
    "text": "sondern ich will sie züchtigen nach meinem Wunsch, daß Volker sollen fiber sie versammelt kommen, wenn ich sie werde strafen urn ihre zwo Sünden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146821431590914",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "11",
    "text": "Ephraim ist wie ein Kalb, gewohnt, daß es gerne drischet. Ich will ihm über seinen schonen Hals fahren; ich will Ephraim reiten, Juda soil pflügen und Jakob eggen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146821961089026",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "12",
    "text": "Darum saet euch Gerechtigkeit und erntet Liebe und pflüget anders, weil es Zeit ist, den HERRN zu suchen, bis daß er komme und regne über euch Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146822523322370",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "13",
    "text": "Denn ihr pflüget Boses und erntet Ubeltat und esset Lügenfrüchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146823081230338",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "14",
    "text": "Weil du dich denn verlassest auf dein Wesen und auf die Menge deiner Heiden, so soil sich ein Getümmel erheben in deinem Volk, daß alle deine Festen verstoretwerden. Gleichwie Salman verstorete das Haus Arbeels zur Zeit des Streits, da die Mutter über den Kindern zu Trümmern ging,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146823615643650",
    "book": "hosea                              ",
    "chapter": "10",
    "verse": "15",
    "text": "ebenso soil's euch zu Bethel auch gehen urn euren großen Bosheit willen, daß der Konig Israels frühe morgens untergehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]