[
  {
    "id": "1138146838031237122",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "1",
    "text": "Da Ephraim schrecklich lehrete, ward er in Israel erhoben. Danach versundigten sie sich durch Baal und wurden daruber getotet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146838578495490",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "2",
    "text": "Aber nun machen sie der Sunden viel mehr und aus ihrem Silber Bilder, wie sie es erdenken konnen, namlich Gotzen, welche doch eitel Schmiedewerk sind. Noch predigen sie von denselben: Wer die Kalber kussen will, der soil Menschen opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146839108255746",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "3",
    "text": "Dieselbigen werden haben die Morgenwolke und den Tau, der frühe fallt, ja, wie die Spreu, die von der Tenne verweht wird, und wie der Rauch von der Feuermauer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146839654236162",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "4",
    "text": "Ich bin aber der HERR, dein Gott, aus Agyptenland her; und du solltestja keinen andern Gott kennen denn mich und keinen Heiland ohne allein mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146840157716482",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "5",
    "text": "Ich nahm mich ja dein an in der Wüste, im durren Lande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146840693440514",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "6",
    "text": "Aber weil sie geweidet sind, daß sie satt worden sind und genug haben, erhebt sich ihr Herz; darum vergessen sie mein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146841285885954",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "7",
    "text": "So will ich auch werden gegen sie wie ein Lowe, und wie ein Parder auf dem Wege will ich auf sie lauern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146841823641602",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "8",
    "text": "Ich will ihnen begegnen wie ein Bar, dem seine Jungen genommen sind, und will ihrverstocktes Herz zerreifien und will sie daselbst wie ein Lowe fressen; die wilden Tiere sollen sie zerreilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146842361298946",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "9",
    "text": "Israel, du bringest dich in Ungluck; denn dein Heil stehet allein bei mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146842900201474",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "10",
    "text": "Wo ist dein Konig hin, derdirhelfen moge in alien deinen Stadten? und deine Richter, davon du sagtest: Gib mir Konige und Fursten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146843402731522",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "11",
    "text": "Wohlan, ich gab dir einen Konig in meinem Zorn und will dir ihn in meinem Grimm wegnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146843944058882",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "12",
    "text": "Die Missetat Ephraims ist zusammengebunden, und ihre Sunde ist behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146844494528514",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "13",
    "text": "Denn es soil ihnen wehe werden wie einer Gebarerin; denn es sind unvorsichtige Kinder. Es wird die Zeit kommen, daß sie nicht bleiben werden vor dem Jammer der Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146845035003906",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "14",
    "text": "Aber ich will sie erlosen aus der Holle und vom Tod erretten. Tod, ich will dir ein Gift sein; Holle, ich will dir eine Pestilenz sein! Doch ist der Trost vor meinen Augen verborgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146845559128066",
    "book": "hosea                              ",
    "chapter": "13",
    "verse": "15",
    "text": "Denn erwird zwischen Brudern Frucht bringen. Es wird ein Ostwind kommen; der HERR wird aus der Wüste herauffahren und ihren Brunn austrocknen und ihre Quelle versiegen und wird rauben den Schatz alles kostlichen Gerates.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]