[
  {
    "id": "1138146846105796610",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "1",
    "text": "Samaria wird wust werden, denn sie sind ihrem Gott ungehorsam. Sie sollen durchs Schwert fallen und ihre jungen Kinder zerschmettert und ihre schwangeren Weiber zerrissen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146846657806338",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "2",
    "text": "Bekehre dich, Israel, zu dem HERRN, deinem Gott; denn du bist gefallen urn deiner Missetat willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146847196708866",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "3",
    "text": "Nehmet diese Worte mit euch und bekehret euch zum HERRN und sprechet zu ihm: Vergib uns alle Sunde und tue uns wohl, so wollen wir opfern die Farren unserer Lippen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146847746621442",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "4",
    "text": "Assursoll uns nicht helfen, und wollen nicht mehr auf Rossen reiten, auch nicht mehr sagen zu den Werken unserer Hande: Ihr seid unser Gott; sondern la(J die Waisen bei dir Gnade finden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146848262127618",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "5",
    "text": "so will ich ihr Abtreten wieder heilen, gerne will ich sie lieben; dann soil mein Zorn sich von ihnen wenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146848789757954",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "6",
    "text": "Ich will Israel wie ein Tau sein, daß ersoll blühen wie eine Rose; und seine Wurzeln sollen ausschlagen wie Libanon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146849338163202",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "7",
    "text": "und seine Zweige sich ausbreiten, daß er sei so schdn als ein Olbaum; und soli so guten Ruch geben wie Libanon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146849906884610",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "8",
    "text": "Und sollen wieder unterseinem Schatten sitzen. Von Korn sollen sie sich nahren und bluhen wie ein Weinstock; sein Gedachtnis soil sein wie der Wein am Libanon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146850455388162",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "9",
    "text": "Ephraim, was sollen mirweiter die Gotzen? Ich will ihn erhoren und fuhren; ich will sein wie eine grünende Tanne; an mir soil man deine Frucht finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146850999173122",
    "book": "hosea                              ",
    "chapter": "14",
    "verse": "10",
    "text": "Wer istweise, derdies verstehe, und klug, der dies merke? Denn die Wege des HERRN sind richtig, und die Gerechten wandeln drinnen; aber die Ubertreter fallen drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]