[
  {
    "id": "1138146750623711234",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "1",
    "text": "Es wird aber die Zahl der Kinder Israel sein wie der Sand am Meer, den man weder messen noch zahlen kann. Und soil geschehen an dem Ort, da man zu ihnen gesagt hat: Ihr seid nicht mein Volk, wird man zu ihnen sagen: O ihr Kinder des lebendigen Gottes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146751148851202",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "2",
    "text": "Denn eswerden die Kinder Juda und die Kinder Israel zuhaufe kommen und werden sich miteinander an ein Haupt halten und aus dem Lande heraufziehen; denn der Tag Jesreels wird ein grower Tag sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146751707840514",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "3",
    "text": "Saget euren Brudern, sie sind mein Volk; und zu eurer Schwester, sie sei in Gnaden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146752223346690",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "4",
    "text": "Sprechet das Urteil uber eure Mutter, sie sei nicht mein Weib, und ich will sie nicht haben. Hei Et sie ihre Hurerei von ihrem Angesichte wegtun und ihre Ehebrecherei von ihren Brusten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146752784433154",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "5",
    "text": "auf daß ich sie nicht nackend ausziehe und darstelle, wie sie war, da sie geboren ward, und ich sie nicht mache wie eine Wüste und wie ein dürres Land, da E ich sie nicht Durst sterben lasse,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146753301348354",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "6",
    "text": "und mich ihrer Kinder nicht erbarme; denn sie sind Hurenkinder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146753813315586",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "7",
    "text": "und ihre Mutter ist eine Hure, und die sie getragen hat, halt sich schandlich und spricht: Ich will meinen Buhlen nachlaufen, die mirgeben Brot, Wasser, Wolle, Flachs, 01 und Trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146754355200002",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "8",
    "text": "Darum siehe, ich will deinen Weg mit Dornen vermachen und eine Wand davor ziehen, da E sie ihren Steig nicht finden soil,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146754877227010",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "9",
    "text": "und wenn sie ihren Buhlen nachlauft, da E sie die nicht ergreifen, und wenn sie die suchet, nicht finden konne und sagen müsse: Ich will wiederum zu meinem vorigen Manne gehen, da mir besser war, denn mirjetzt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146755451781122",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "10",
    "text": "Denn sie will nicht wissen, da E ich es sei, der ihr gibt Korn, Most, 01 und ihr viel Silber und Gold gegeben habe, das sie haben Baal zu Ehren gebraucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146755965845506",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "11",
    "text": "Darum will ich mein Korn und Most wieder nehmen zu seiner Zeit und meine Wolle und Flachs entwenden, damit sie ihre Scham bedecket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146756513366018",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "12",
    "text": "Nun will ich ihre Schande aufdecken vor den Augen ihrer Buhlen, und niemand soil sie von meiner Hand erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146757041717250",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "13",
    "text": "Und ich will's ein Ende machen mit alien ihren Freuden, Festen, Neumonden, Sabbaten und alien ihren Feiertagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146757604900866",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "14",
    "text": "Ich will ihre Weinstocke und Feigenbaume wüst machen, weil sie sagt: Das ist mein Lohn, den mir meine Buhlen geben. Ich will einen Wald daraus machen, da E es die wilden Tiere fressen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146758137937922",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "15",
    "text": "Also will ich heimsuchen uber sie die Tage Baalim, denen sie Rauchopfer tut, und schmückt sich mit Stirnspangen und Halsbandern und lauft ihren Buhlen nach und vergi Et mein, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146758695682050",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "16",
    "text": "Darum siehe, ich will sie locken und will sie in eine Wüste führen und freundlich mit ihr reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146759256276994",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "17",
    "text": "Da will ich ihr geben ihre Weinberge aus demselben Ort und das Tal Achor, die Hoffnung aufzutun. Und daselbst wird sie singen wie zur Zeit ihrer Jugend, da sie aus Agyptenland zog.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146759801470978",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "18",
    "text": "Alsdann spricht der HERR, wirst du mich hei Een mein Mann und mich nicht mehr mein Baal hei Een.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146760350302210",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "19",
    "text": "Denn ich will die Namen der Baalim von ihrem Munde wegtun, daß man derselbigen Namen nicht mehrgedenken soli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146760883339266",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "20",
    "text": "Und ich will zur selbigen Zeit ihnen einen Bund machen mit den Tieren auf dem Felde, mit den Vogeln unter dem Himmel und mit dem Gewürme auf Erden; und will Bogen, Schwert und Krieg vom Lande zerbrechen und will sie sicher wohnen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146761488465922",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "21",
    "text": "Ich will mich mit dirverloben in Ewigkeit; ich will mich mit dir vertrauen in Gerechtigkeit und Gericht, in Gnade und Barmherzigkeit;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146762102996994",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "22",
    "text": "ja, im Glauben will ich mich mit dir verloben; und du wirst den HERRN erkennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146762708516866",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "23",
    "text": "Zur selbigen Zeit, spricht der HERR, will ich erhoren; ich will den Himmel erhoren; und der Himmel soli die Erde erhoren                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146763217272834",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "24",
    "text": "und die Erde soil Korn, Most und 01 erhoren; und dieselbigen sollen Jesreel erhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146763760271362",
    "book": "hosea                              ",
    "chapter": "2",
    "verse": "25",
    "text": "Und ich will mir sie auf Erden zum Samen behalten und mich erbarmen uber die, so in Ungnaden war, und sagen zu dem, das nicht mein Volk war: Du bist mein Volk; und es wird sagen: Du bist mein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]