[
  {
    "id": "1138146777138397186",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "1",
    "text": "So horet nun dies, ihr Priester, und merke auf, du Haus Israel, und nimm zu Ohren, du Haus des Konigs; denn es wird eine Strafe uber euch gehen, die ihr ein Strick zu Mizpa und ein ausgespannet Netz zu Thabor worden seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146777686999042",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "2",
    "text": "Mit Schlachten vertiefen sie sich in ihrem Verlaufen, darum muli ich sie allesamt strafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146778215186434",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "3",
    "text": "Ich kenne Ephraim wohl, und Israel ist vor mir nicht verborgen, daß Ephraim nun eine Hure ist, und Israel ist unrein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146778742489090",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "4",
    "text": "Sie denken nicht danach, daß sie sich kehreten zu ihrem Gott; denn sie haben einen Hurengeist in ihrem Herzen und lehren vom HERRN nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146779296006146",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "5",
    "text": "Darum soil die Hoffart Israels vor ihrem Angesicht gedemütiget werden, und sollen beide, Israel und Ephraim, fallen urn ihrer Missetat willen; auch soli Juda samt ihnen fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146779827961858",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "6",
    "text": "Alsdann werden sie kommen mit ihren Schafen und Rindern, den HERRN zu suchen, aber nicht finden; denn er hat sich von ihnen gewandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146780380954626",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "7",
    "text": "Sie verachten den HERRN und zeugen fremde Kinder; darum wird sie auch der Neumond fressen mit ihrem Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146780940861442",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "8",
    "text": "Ja, blaset Posaunen zu Gibea, ja, trommetet zu Rama, ja rufet zu Beth-Aven: Hinter dir, Benjamin!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146781471244290",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "9",
    "text": "Denn Ephraim soil zur Wuste werden zur Zeit, wenn ich sie strafen werde. Davor hab ich die Stamme Israels treulich gewarnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146781995761666",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "10",
    "text": "Die Fursten Judas sind gleich denen, so die Grenze verrucken; darum will ich meinen Zorn uber sie ausschutten wie Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146782501928962",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "11",
    "text": "Ephraim leidet Gewalt und wird geplagt; daran geschiehet ihm recht; denn er hat sich gegeben auf (Menschen-)Gebot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146783037751298",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "12",
    "text": "Ich bin dem Ephraim eine Motte und dem Hause Juda eine Made.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146783557910530",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "13",
    "text": "Und da Ephraim seine Krankheit und Juda seine Wunden fuhlete, zog Ephraim hin zu Assur und schickte zum Konige zu Jareb; aber er konnte euch nicht helfen noch eure Wunden heilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146784101007362",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "14",
    "text": "Denn ich bin dem Ephraim wie ein Lowe, und dem Hause Juda wie ein junger Lowe. Ich, ich zerreifie sie und gehe davon und führe sie weg, und niemand kann sie retten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146784654163970",
    "book": "hosea                              ",
    "chapter": "5",
    "verse": "15",
    "text": "Ich will wiederum an meinen Ort gehen, bis sie ihre Schuld erkennen und mein Angesicht suchen; wenn's ihnen ubel gehet, so werden sie mich fruhe suchen müssen (und sagen):                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]