[
  {
    "id": "1138146785166295042",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "1",
    "text": "Kommt, wirwollen wiederzum HERRN! Denn er hat uns zerrissen, erwird uns auch heilen; er hat uns geschlagen, erwird uns auch verbinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146785694711810",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "2",
    "text": "Er macht uns lebendig nach zween Tagen, erwird uns am dritten Tage aufrichten, daß wir vor ihm leben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146786227421186",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "3",
    "text": "Dann werden wir acht darauf haben und fleißig sein, da($ wir den HERRN erkennen. Denn erwird hervorbrechen wie die schone Morgenrote und wird zu uns kommen wie ein Regen, wie ein Spatregen, der das Land feuchtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146786773860354",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "4",
    "text": "Wie will ich dir so wohl tun, Ephraim! Wie will ich dir so wohl tun, Juda! Denn die Gnade, so ich euch erzeigen will, wird sein wie eine Tauwolke des Morgens und wie ein Tau, der frühmorgens sich ausbreitet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146787308437506",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "5",
    "text": "Darum schlage ich sie durch die Propheten und tote sie durch meines Mundes Rede, dafi dein Recht ans Licht komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146787827941378",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "6",
    "text": "Denn ich habe Lust an der Liebe und nicht am Opfer und am Erkenntnis Gottes und nicht am Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146788357144578",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "7",
    "text": "Aber sie ubertreten den Bund, wie Adam; darin verachten sie mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146788857872386",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "8",
    "text": "Denn Gilead ist eine Stadt voll Abgotterei und Blutschulden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146789400248322",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "9",
    "text": "Und die Priester samt ihrem Haufen sind wie die Stroter, so da lauern auf die Leute und würgen auf dem Wege, der gen Sichem gehet; denn sie tun, was sie wollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146789932105730",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "10",
    "text": "Ich sehe im Hause Israel, da mir vor grauet; denn da huret Ephraim, so verunreiniget sich Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146790464618498",
    "book": "hosea                              ",
    "chapter": "6",
    "verse": "11",
    "text": "Aber Juda wird noch eine Ernte vor sich haben, wenn ich meines Volks Gefangnis wenden werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]