[
  {
    "id": "1138146790996967426",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "1",
    "text": "Wenn ich Israel heilen will, so findet sich erst die Sunde Ephraims und die Bosheit Samaria, wie sie Abgotterei treiben. Denn wiewohl sie unter sich selbst mit Dieben und auswendig mit Raubern geplagt sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146791539146754",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "2",
    "text": "dennoch wollen sie nicht merken, daß ich alle ihre Bosheit merke. Ich sehe aber ihr Wesen wohl, das sie ailenthalben treiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146792066514946",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "3",
    "text": "Sie vertrosten den Konig durch ihre Bosheit und die Fursten durch ihre Lugen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146792629239810",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "4",
    "text": "und sind allesamt Ehebrecher, gleichwie ein Backofen, den der Backer heizet, wenn er hat ausgeknetet, und lafit den Teig durchsauern und aufgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146793145204738",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "5",
    "text": "Heute ist unsers Konigs Fest (sprechen sie), da fahen die Fursten an vom Wein toll zu werden; so zeucht er die Spotter zu sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146793721462786",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "6",
    "text": "Denn ihr Herz ist in heilier Andacht wie ein Backofen, wenn sie opfern und die Leute betrugen; aber ihr Backer schlaft die ganze Nacht, und des Morgens brennet er lichterlohe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146794261839874",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "7",
    "text": "Noch sind sie so heifier Andacht wie ein Backofen. Obgleich ihre Richter aufgefressen werden und alle ihre Konige fallen, noch ist keiner unter ihnen, der mich anrufe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146794805362690",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "8",
    "text": "Ephraim menget sich unter die Volker; Ephraim ist wie ein Kuchen, den niemand umwendet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146795335909378",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "9",
    "text": "sondern Fremde fressen seine Kraft, noch will er's nicht merken. Er hat auch graue Haare gekriegt; noch will er's nicht merken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146795857248258",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "10",
    "text": "Und die Hoffart Israels wird vor ihren Augen gedemutiget; noch bekehren sie sich nicht zum HERRN, ihrem Gott, fragen auch nicht nach ihm in diesem allem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146796390121474",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "11",
    "text": "Denn Ephraim ist wie eine verlockte Taube, die nichts merken will. Jetzt rufen sie Agypten an, dann laufen sie zu Assur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146796900777986",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "12",
    "text": "Aber indem sie hin und her laufen, will ich mein Netz uber sie werfen und herunterrucken wie die Vogel unter dem Himmel; ich will sie strafen, wie man prediget in ihrer Sammlung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146797438337026",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "13",
    "text": "Wehe ihnen, daß sie von mirweichen! Sie müssen verstoret werden, denn sie sind abtrunnig von mir worden. Ich wollte sie wohl erlosen, wenn sie nicht wider mich Lugen lehreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146797962362882",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "14",
    "text": "So rufen sie mich auch nicht an von Herzen, sondern loren auf ihren Lagern. Sie versammeln sich um Korn und Mosts willen und sind mir ungehorsam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146798499004418",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "15",
    "text": "Ich lehre sie und starke ihren Arm; abersie denken Boses von mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146799018016770",
    "book": "hosea                              ",
    "chapter": "7",
    "verse": "16",
    "text": "Sie bekehren sich, aber nicht recht, sondern sind wie ein falscher Bogen; darum werden ihre Fursten durchs Schwert fallen; ihr Drauen soli in Agyptenland zum Spott werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]