[
  {
    "id": "1138146799550103554",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "1",
    "text": "Rufe laut wie eine Posaune (und sprich): Er kommt schon fiber das Haus des HERRN wie ein Adler, darum daü sie meinen Bund ubertreten und von meinem Gesetz abtrunnig werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146800083501058",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "2",
    "text": "Werden sie dann zu mir schreien: Du bist mein Gott; wir kennen dich, Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146800646848514",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "3",
    "text": "Israel verwirft das Gute; darum mud sie der Feind verfolgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146801183653890",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "4",
    "text": "Sie machen Konige, aber ohne mich; sie setzen Fursten, und ich mull nicht wissen. Aus ihrem Silber und Gold machen sie Gotzen, daß sie ja bald ausgerottet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146801717477378",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "5",
    "text": "Dein Kalb, Samaria, verstodt er; mein Zorn ist uber sie ergrimmet; es kann nicht lange stehen, sie müssen gestraft werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146802246352898",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "6",
    "text": "Denn das Kalb ist aus Israel herkommen, und ein Werkmann hat's gemacht, und kann ja kein Gott sein; darum soil das Kalb Samaria zerpulvert werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146802810683394",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "7",
    "text": "Denn sie saen Wind und werden Ungewitter einernten; ihre Saat soil nicht aufkommen und ihr Gewachs kein Mehl geben; und ob es geben würde, sollen's doch Fremde fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146803347193858",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "8",
    "text": "Israel wird aufgefressen; die Heiden gehen mit ihnen um wie mit einem unwerten Gefad,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146803875840002",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "9",
    "text": "darum dad sie hinauf zum Assur laufen wie ein Wild in der Irre. Ephraim schenktden Buhlern und gibt den Heiden Tribut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146804426276866",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "10",
    "text": "Dieselben Heiden will ich nun fiber sie sammeln; sie sollen der Last des Konigs und der Fursten bald mfide werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146804953481218",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "11",
    "text": "Denn Ephraim hat der Altare viel gemacht zu sundigen; so sollen auch die Altare ihm zur Sfinde geraten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146805467873282",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "12",
    "text": "Wenn ich ihm gleich viel von meinem Gesetz schreibe, so wird's geachtet wie eine fremde Lehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146805983412226",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "13",
    "text": "Dad sie nun viel opfern und Fleisch herbringen und essen es, so hat doch der HERR kein Gefallen daran, sondern erwill ihrer Missetat gedenken und ihre Sfinden heimsuchen, die sich zu Agypten kehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146806511173634",
    "book": "hosea                              ",
    "chapter": "8",
    "verse": "14",
    "text": "Israel vergidt seines Schopfers und bauet Kirchen, so macht Juda viel fester Stadte; aber ich will Feuer in seine Stadte schicken, welches soil seine Hauser verzehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]