[
  {
    "id": "1138146807029465090",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "1",
    "text": "Du darfst dich nicht freuen, Israel, noch rfihmen wie die Volker; denn du hurest wider deinen Gott, damit du suchest Hurenlohn, dad alle Tennen voll Getreide werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146807540219906",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "2",
    "text": "Darum so sollen dich die Tennen und Kelter nicht nahren, und der Most soil dirfehlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146808053727234",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "3",
    "text": "Und sollen nicht bleiben im Lande des HERRN, sondern Ephraim mud wieder nach Agypten und mud in Assyrien, das unrein ist, essen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146808573493250",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "4",
    "text": "daselbst sie dem HERRN kein Trankopfer vom Wein noch etwas zu Gefallen tun konnen. ihr Opfer soil sein wie der Betrubten Brot, an welchem unrein werden alle, die davon essen; denn ihr Brot müssen sie fur sich selbst essen, und soil nicht in des HERRN Haus gebracht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146809098665986",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "5",
    "text": "Was wollt ihr alsdann auf den Jahrzeiten und auf den Feiertagen des HERRN tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146809649463298",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "6",
    "text": "Siehe, sie müssen weg vordem Verstorer! Agypten wird sie sammeln, und Moph wird sie begraben. Nesseln werden wachsen, da jetzt ihr liebes Gotzensilber stehet, und Dornen in ihren Hütten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146810168770562",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "7",
    "text": "Die Zeit der Heimsuchung ist kommen, die Zeit der Vergeltung; des wird Israel inne werden. Die Propheten sind Narren, und die Rottengeister sind wahnsinnig um deiner groflen Missetat und um der groden feindseligen Abgotterei willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146810680541186",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "8",
    "text": "Die Wachter in Ephraim hielten sich etwa an meinen Gott; aber nun sind sie Propheten, die Stricke legen auf alien ihren Wegen durch die feindselige Abgotterei im Hause ihres Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146811196145666",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "9",
    "text": "Sie verderben's zu tief, wie zur Zeit Gibeas; darum wird er ihrer Missetat gedenken und ihre Sfinde heimsuchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146811736981506",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "10",
    "text": "Ich fand Israel in der Wüste wie Trauben und sah eure Vaterwie die ersten Feigen am Feigenbaum; aber hernach gingen sie zu Baal-Peor und gelobten sich dem schandlichen Abgott und wurden ja so greulich als ihre Buhlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146812280176642",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "11",
    "text": "Darum mud die Herrlichkeit Ephraims wie ein Vogel wegfliegen, dad sie weder gebaren noch tragen noch schwanger werden sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146812822290434",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "12",
    "text": "Und ob sie ihre Kinder gleich erzogen, will ich sie doch ohne Kinder machen, dad sie nicht Leute sein sollen. Auch wehe ihnen, wenn ich von ihnen bin gewichen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146813358931970",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "13",
    "text": "Ephraim, als ich es ansehe, ist gepflanzet und hübsch wie Tyrus, mud aber nun ihre Kinder herauslassen dem Totschlager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146813875748866",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "14",
    "text": "HERR, gib ihnen! Was willst du ihnen aber geben? Gib ihnen unfruchtbare Leiber und versiegene Brfiste!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146814438309890",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "15",
    "text": "Alle ihre Bosheit geschieht zu Gilgal, daselbst bin ich ihnen feind; und ich will sie auch um ihres bosen Wesens willen aus meinem Hause stoden und nicht mehr Liebe erzeigen; denn alle ihre Fursten sind Abtrünnige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146814952570882",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "16",
    "text": "Ephraim ist geschlagen; ihre Wurzel ist verdorret, dad sie keine Frucht mehr bringen konnen. Und ob sie gebaren wurden, will ich doch die liebe Frucht ihres Leibes toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146815473451010",
    "book": "hosea                              ",
    "chapter": "9",
    "verse": "17",
    "text": "Mein Gottwird sie verwerfen, darum, daß sie ihn nicht horen wollen, und müssen unter den Heiden in der Irre gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]