[
  {
    "id": "1138132615351042050",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "1",
    "text": "Und Naemi, ihre Schwieger, sprach zu ihr: Meine Tochter, ich will dir Ruhe schaffen, daß dir's wohlgehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132615870349314",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "2",
    "text": "Nun, der Boas, unser Freund, bei des Dirnen du gewesen bist, worfelt diese Nacht Gerste auf seiner Tenne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132616433958914",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "3",
    "text": "So bade dich und salbe dich und lege dein Kleid an und gehe hinab auf die Tenne, daß dich niemand kenne, bis man ganz gegessen und getrunken hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132616968437762",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Wenn er sich dann leget, so merke den Ort, da er sich hinlegt; und komm und decke auf zu seinen Fuften und lege dich, so wird erdirwohl sagen, was du tun sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132617516220418",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Sie sprach zu ihr: Alles was du mir sagest, will ich tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132618047356930",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Sie ging hinab zur Tenne und tat alles, wie ihre Schwieger geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132618580295682",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Und da Boas gegessen und getrunken hatte, ward sein Herz guter Dinge; und kam und legte sich hinter eine Mandel. Und sie kam leise und deckte auf zu seinen Fuften und legte sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132619120082946",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "8",
    "text": "Da es nun Mitternacht ward, erschrak der Mann und erschutterte; und siehe, ein Weib lag zu seinen Fuften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132619653021698",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Und er sprach: Wer bist du? Sie antwortete: Ich bin Ruth, deine Magd. Breite deinen Flügel uber deine Magd, denn du bist der Erbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132620229443586",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Er aber sprach: Gesegnet seiest du dem HERRN, meine Tochter! Du hast eine bessere Barmherzigkeit hernach getan denn vorhin, daß du nicht bist den Junglingen nachgegangen, weder reich noch arm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132620770246658",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Nun, meine Tochter, fürchte dich nicht! Alles, was du sagst, will ich dir tun; denn die ganze Stadt meines Volks weift, daß du ein tugendsam Weib bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132621303644162",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Nun, es istwahr, daß ich der Erbe bin; aber es ist einer naher denn ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132621862797314",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Bleib uber Nacht. Morgen, so er dich nimmt, wohl; gelustet's ihn aber nicht, dich zu nehmen, so will ich dich nehmen, sowahrder HERR lebt. Schlaf bis morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132622400389122",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "14",
    "text": "Und sie schlief bis morgen zu seinen Fuften. Und sie stund auf, ehe denn einer den andern, kennen mochte; und ergedachte, daß nur niemand inne werde, daß ein Weib in die Tenne kommen sei!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132622982774786",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "15",
    "text": "Und sprach: Lange her den Mantel, den du anhast, und halt ihn zu. Und sie hielt ihn zu. Und er maft sechs Maft Gerste und legte es auf sie. Und er kam in die Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132623516073986",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "16",
    "text": "Sie aber kam zu ihrer Schwieger, die sprach: Wie steht es mit dir, meine Tochter? Und sie sagte ihr alles, was ihr der Mann getan hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132624063791106",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "17",
    "text": "und sprach: Diese sechs Maft Gerste gab er mir, denn er sprach: Du sollst nicht leer zu deiner Schwieger kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132624599941122",
    "book": "ruth                               ",
    "chapter": "3",
    "verse": "18",
    "text": "Sie aber sprach: Sei stille, meine Tochter, bis du erfahrest, wo es hinaus will; denn der Mann wird nicht ruhen, er bringe es denn heute zu Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]