[
  {
    "id": 2565,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "1",
    "text": "Here are the words of the Teacher, the king of Jerusalem, David's son."
  },
  {
    "id": 2566,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "2",
    "text": "“Everything passes—it's so temporary! It's all so hard to understand!” says the Teacher."
  },
  {
    "id": 2567,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "3",
    "text": "What benefit"
  },
  {
    "id": 2568,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "4",
    "text": "People come, and people go, but the earth lasts forever!"
  },
  {
    "id": 2569,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "5",
    "text": "The sun comes up, and the sun goes down, and then rushes to its place to rise again."
  },
  {
    "id": 2570,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "6",
    "text": "The wind blows south, and then turns to the north. Round and round it spins, finally coming full circle."
  },
  {
    "id": 2571,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "7",
    "text": "Streams all flow into the sea, but the sea never becomes full. The streams return to the place from where they came."
  },
  {
    "id": 2572,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "8",
    "text": "Everything just keeps on going. You can't say all there is to say. You can't see all there is to see. You can't hear all there is to hear."
  },
  {
    "id": 2573,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "9",
    "text": "Everything that was will continue to be; everything that has been done will be done again. Nothing new ever happens here."
  },
  {
    "id": 2574,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "10",
    "text": "There's nothing anyone can point to and say, “Look! Here's something new.” In fact it's been around for ages, long before our time."
  },
  {
    "id": 2575,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "11",
    "text": "The problem is we don't remember people from the past, and people in the future won't remember those who came before them."
  },
  {
    "id": 2576,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "12",
    "text": "I am the Teacher, and I was king over Israel, reigning from Jerusalem."
  },
  {
    "id": 2577,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "13",
    "text": "I decided to focus my mind to explore, using wisdom, everything that happens here on earth. This is a tough assignment that God has given people to keep them busy!"
  },
  {
    "id": 2578,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "14",
    "text": "I examined everything people do here on earth, and discovered that it's all so temporary—trying to understand it is like trying to pin down the wind!"
  },
  {
    "id": 2579,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "15",
    "text": "You can't straighten what is twisted, and you can't count what isn't there."
  },
  {
    "id": 2580,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "16",
    "text": "I thought to myself, “I've become very wise, wiser than all the kings of Jerusalem before me. My mind has gained a great deal of wisdom and knowledge.”"
  },
  {
    "id": 2581,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "17",
    "text": "So I decided to use my mind to learn everything about wisdom, and madness and foolishness as well. But I found out that this is as hard as trying to catch hold of the wind."
  },
  {
    "id": 2582,
    "book": "ecclesiastes                            ",
    "chapter": "1",
    "verse": "18",
    "text": "For with great wisdom comes great frustration. The greater the knowledge, the greater the pain."
  }
]