[
  {
    "id": 2743,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "1",
    "text": "Dead flies can make perfumed oil smell bad. Likewise a little foolishness outweighs great wisdom and honor."
  },
  {
    "id": 2744,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "2",
    "text": "The mind of the wise person chooses the right side, but the mind of the fool goes left!"
  },
  {
    "id": 2745,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "3",
    "text": "Just the way that fools walk down the road shows they have no sense, making clear to everyone their stupidity."
  },
  {
    "id": 2746,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "4",
    "text": "If your superior gets angry with you, don't give up and leave. If you stay calm even bad mistakes can be resolved."
  },
  {
    "id": 2747,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "5",
    "text": "I also realized there's another evil here on earth: rulers make a big mistake"
  },
  {
    "id": 2748,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "6",
    "text": "when they put fools in high positions, while those who are richly qualified are put in low positions."
  },
  {
    "id": 2749,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "7",
    "text": "I've seen slaves riding on horseback, while princes walk on the ground like slaves."
  },
  {
    "id": 2750,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "8",
    "text": "If you dig a pit, you could fall in. If you knock down a wall, you could be bitten by a snake."
  },
  {
    "id": 2751,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "9",
    "text": "If you quarry stone, you could be injured. If you split logs,"
  },
  {
    "id": 2752,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "10",
    "text": "If your ax is blunt and you don't sharpen it, you have to use a lot more force. Conclusion: being wise brings good results."
  },
  {
    "id": 2753,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "11",
    "text": "If the snake bites the snake charmer before it's charmed, there's no benefit to the snake charmer!"
  },
  {
    "id": 2754,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "12",
    "text": "Wise words are beneficial, but fools destroy themselves by what they say."
  },
  {
    "id": 2755,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "13",
    "text": "Fools begin by saying foolish things, and end up talking evil nonsense."
  },
  {
    "id": 2756,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "14",
    "text": "Fools talk on and on, however no one knows what's going to happen, so who can say what the future holds?"
  },
  {
    "id": 2757,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "15",
    "text": "Work makes fools so worn out they can't achieve anything."
  },
  {
    "id": 2758,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "16",
    "text": "You're in trouble if the king of your country is young, and if your leaders are busy feasting from early morning."
  },
  {
    "id": 2759,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "17",
    "text": "You're fortunate if your king comes from a noble family, and your leaders feast at the proper time to give themselves energy, and not to get drunk."
  },
  {
    "id": 2760,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "18",
    "text": "Lazy people let their roofs collapse; idle people don't repair their leaky houses."
  },
  {
    "id": 2761,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "19",
    "text": "A good meal brings pleasure; wine makes life pleasant; money provides for all needs."
  },
  {
    "id": 2762,
    "book": "ecclesiastes                            ",
    "chapter": "10",
    "verse": "20",
    "text": "Don't talk badly about the king, not even in your thoughts. Don't talk badly about leaders,"
  }
]