[
  {
    "id": 2583,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "1",
    "text": "So then I thought to myself, “Alright, let me examine pleasure and see how good that is.” But this too turned out to be something temporary that passes."
  },
  {
    "id": 2584,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "2",
    "text": "I conclude that laughing your way through life is stupid, and pleasure—what use is that?"
  },
  {
    "id": 2585,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "3",
    "text": "Then I used my mind to examine the attraction"
  },
  {
    "id": 2586,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "4",
    "text": "Then I tried great construction projects. I built houses for myself; I planted vineyards for myself."
  },
  {
    "id": 2587,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "5",
    "text": "I made for myself gardens and parks, planting them with all kinds of fruit trees."
  },
  {
    "id": 2588,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "6",
    "text": "I constructed for myself reservoirs to water all these growing trees."
  },
  {
    "id": 2589,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "7",
    "text": "I bought male and female slaves, and their children also belonged to me. I also owned many herds and flocks, more than anyone in Jerusalem before me."
  },
  {
    "id": 2590,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "8",
    "text": "I collected for myself great quantities of silver and gold, paid to me as tribute by kings and provinces. I brought in for myself male and female singers, and enjoyed many concubines"
  },
  {
    "id": 2591,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "9",
    "text": "I became great—greater than anyone in Jerusalem before me. All the while my wisdom stayed with me."
  },
  {
    "id": 2592,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "10",
    "text": "I didn't stop myself trying anything I wanted. Whatever I felt like enjoying, I did. I even enjoyed everything I had accomplished, a reward for all my work."
  },
  {
    "id": 2593,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "11",
    "text": "But when I thought about what I had worked so hard to achieve, everything I'd done, it was so short-lived—as significant as someone trying to catch the wind. There really is no enduring benefit here on earth."
  },
  {
    "id": 2594,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "12",
    "text": "So I started to think about wisdom—and madness and foolishness. For what can anyone who comes after the king do that hasn't already been done?"
  },
  {
    "id": 2595,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "13",
    "text": "I recognized that wisdom is better than foolishness just as light is better than darkness."
  },
  {
    "id": 2596,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "14",
    "text": "The wise see where they're going,"
  },
  {
    "id": 2597,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "15",
    "text": "Then I thought to myself, “If I'm going to end up the same as a fool, what's the point of being so wise?” So I thought to myself, “This is also hard to understand!”"
  },
  {
    "id": 2598,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "16",
    "text": "Nobody remembers the wise or the fool for very long—in the future everything will be forgotten. Whether wise or foolish, they both die."
  },
  {
    "id": 2599,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "17",
    "text": "So I ended up feeling disgusted like trying to control the wind."
  },
  {
    "id": 2600,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "18",
    "text": "I even ended up hating what I had achieved here on earth because I have to hand it over to whoever comes after me."
  },
  {
    "id": 2601,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "19",
    "text": "And who knows whether he will be wise or foolish? Yet he will rule over everything I accomplished through my wisdom here on earth. This is just so frustrating, so hard to understand!"
  },
  {
    "id": 2602,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "20",
    "text": "I decided to give up, my mind in despair over the significance of all my life's achievements."
  },
  {
    "id": 2603,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "21",
    "text": "For you can work wisely, knowledgably, and with skill—and who benefits? Someone who hasn't worked for it! This is both frustrating and totally unjust!"
  },
  {
    "id": 2604,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "22",
    "text": "What do you get here on earth for all your hard work and worry?"
  },
  {
    "id": 2605,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "23",
    "text": "Your working life is full of trouble and strife—even at night your thoughts keep you awake. This is tough to comprehend!"
  },
  {
    "id": 2606,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "24",
    "text": "So what's the best thing to do? Eat, drink, and enjoy your work, recognizing as I did that these things are given to us by God,"
  },
  {
    "id": 2607,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "25",
    "text": "for who can eat or enjoy life apart from him?"
  },
  {
    "id": 2608,
    "book": "ecclesiastes                            ",
    "chapter": "2",
    "verse": "26",
    "text": "To those who are good, God gives wisdom, knowledge, and joy. But to the sinner God gives the task of gathering and collecting wealth, only to hand it over to someone who pleases God. This also shows how fleeting life is, and hard to understand—like trying to understand how the wind blows."
  }
]