[
  {
    "id": 2647,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "1",
    "text": "Be careful"
  },
  {
    "id": 2648,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "2",
    "text": "Don't say rash things, and think before you speak to God. For God is in heaven, and you are on earth, so keep it short."
  },
  {
    "id": 2649,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "3",
    "text": "When you worry too much, you get nightmares; when you talk too much, you say foolish things."
  },
  {
    "id": 2650,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "4",
    "text": "When you make a vow to God, with a curse on you if you don't keep it, don't be slow in keeping it, for he is not happy with foolish behavior. So do what you promised!"
  },
  {
    "id": 2651,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "5",
    "text": "Better not to make any vows at all than to make vow you don't keep."
  },
  {
    "id": 2652,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "6",
    "text": "Don't let your mouth cause you to sin. And don't tell the priest that your vow was a mistake, for why would you antagonize God by breaking your promise?"
  },
  {
    "id": 2653,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "7",
    "text": "There are certainly many dreams, questions of meaning, and lots of different ideas, but you are to follow God."
  },
  {
    "id": 2654,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "8",
    "text": "If you see poor people somewhere being oppressed, or truth and justice violated, don't be shocked at it, for every official is responsible to others higher up, and there are officials over them as well."
  },
  {
    "id": 2655,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "9",
    "text": "However, what the land produces is for everyone—even the king benefits from what is grown."
  },
  {
    "id": 2656,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "10",
    "text": "People who love money never have enough money; those who love wealth never have enough income. This too is so temporary and makes little sense."
  },
  {
    "id": 2657,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "11",
    "text": "The more you earn, the more you have eating into your income. It only looks like you have more!"
  },
  {
    "id": 2658,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "12",
    "text": "Those who work hard sleep well, whether they have a little to eat or plenty, but the rich own so much they don't get any rest."
  },
  {
    "id": 2659,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "13",
    "text": "I observed something here that is really sickening: people who hoard money damage themselves."
  },
  {
    "id": 2660,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "14",
    "text": "They put their money into bad investments and lose everything."
  },
  {
    "id": 2661,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "15",
    "text": "When we die, we leave just as naked as when we were born, taking nothing with us from all we've worked for."
  },
  {
    "id": 2662,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "16",
    "text": "This also makes me sick! What do people gain, working for the wind?"
  },
  {
    "id": 2663,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "17",
    "text": "They live their lives in darkness, very frustrated, sick, and resentful."
  },
  {
    "id": 2664,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "18",
    "text": "But I observed that what is good and right is to eat, drink, and to find enjoyment in the work God gives us here in this life. This is God's gift to us."
  },
  {
    "id": 2665,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "19",
    "text": "In addition, everyone to whom God gives wealth and possessions he also gives the ability to enjoy these gifts, to be grateful for what they are given, and to enjoy the work they do. This is also God's gift to us."
  },
  {
    "id": 2666,
    "book": "ecclesiastes                            ",
    "chapter": "5",
    "verse": "20",
    "text": "In fact such people have little time to think about life because God keeps them busy with all that makes them happy."
  }
]