[
  {
    "id": 2667,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "1",
    "text": "I have observed another evil here on earth, and it has a great impact on humanity."
  },
  {
    "id": 2668,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "2",
    "text": "God gives wealth, possessions, and honor to someone. They have everything they want. But God doesn't let them enjoy what they have. Instead somebody else does! This is hard to fathom, and is truly evil."
  },
  {
    "id": 2669,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "3",
    "text": "A man could have one hundred children, and grow old, but it wouldn't matter how long his life was if he couldn't enjoy it and at the end receive a decent burial. I would say that a stillborn child would be better off than him."
  },
  {
    "id": 2670,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "4",
    "text": "The way a stillborn child comes into the world and then leaves is painfully hard to understand—arriving and departing in darkness—and who he would have been is never known."
  },
  {
    "id": 2671,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "5",
    "text": "He never saw the light of day or knew what it was like to live. Yet the child finds rest, and not this man."
  },
  {
    "id": 2672,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "6",
    "text": "Even if this man were to live a thousand years twice over he still wouldn't be happy. Don't we all end up in the same place—the grave?"
  },
  {
    "id": 2673,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "7",
    "text": "Everyone works so they can live"
  },
  {
    "id": 2674,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "8",
    "text": "So then, what real advantage do wise people have over those who are fools? And do poor people really gain anything in knowing how to behave in front of others?"
  },
  {
    "id": 2675,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "9",
    "text": "Be happy with what you have instead of running after what you don't! But this is also hard to do, like running after the wind."
  },
  {
    "id": 2676,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "10",
    "text": "Everything that exists has already been described"
  },
  {
    "id": 2677,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "11",
    "text": "For the more words you use, the harder it is to make sense. So what's the point?"
  },
  {
    "id": 2678,
    "book": "ecclesiastes                            ",
    "chapter": "6",
    "verse": "12",
    "text": "Who knows what's best for us and our lives? During our short lives that pass like shadows we have many unanswered questions. And who can tell us what will happen when we're gone?"
  }
]