[
  {
    "id": 2679,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "1",
    "text": "A good reputation is better than expensive perfume, and the day you die is better than the day you were born."
  },
  {
    "id": 2680,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "2",
    "text": "It's better to go to a funeral than to a party."
  },
  {
    "id": 2681,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "3",
    "text": "Sorrow is better than laughter, for tragedy helps us by making us think."
  },
  {
    "id": 2682,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "4",
    "text": "Wise people think about the impact of death, while those who are fools only think about having a good time."
  },
  {
    "id": 2683,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "5",
    "text": "It's better to listen to criticism from a wise person than to hear the song of fools."
  },
  {
    "id": 2684,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "6",
    "text": "The laughter of fools is like the crackling of thorn twigs burning under a pot—without sense and quickly over."
  },
  {
    "id": 2685,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "7",
    "text": "Extorting money from others makes wise people into fools, and accepting bribes corrupts the mind."
  },
  {
    "id": 2686,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "8",
    "text": "Completing something is better than starting it. Being patient is better than being proud."
  },
  {
    "id": 2687,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "9",
    "text": "Don't be quick to get angry, for anger controls the minds of fools."
  },
  {
    "id": 2688,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "10",
    "text": "Don't ask, “Why were the good old days better than now?” Asking such questions shows you are not wise."
  },
  {
    "id": 2689,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "11",
    "text": "Wisdom is good—it's like receiving an inheritance. It benefits everyone in life."
  },
  {
    "id": 2690,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "12",
    "text": "For wisdom provides security, as does money, but the advantage for those who have wisdom is that they are kept safe and sound!"
  },
  {
    "id": 2691,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "13",
    "text": "Think about what God does. If he makes something bent, you can't straighten it!"
  },
  {
    "id": 2692,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "14",
    "text": "On a good day, be happy. When a bad day comes, stop and think. God made each day, so you don't know what will happen to you next."
  },
  {
    "id": 2693,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "15",
    "text": "Throughout my life I've seen so much that is hard to understand. Good people who die young despite doing what is right, and wicked people who live long evil lives."
  },
  {
    "id": 2694,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "16",
    "text": "Don't think you can make yourself right by a lot of religious observance, and don't pretend to be so wise."
  },
  {
    "id": 2695,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "17",
    "text": "On the other hand, don't decide to live an evil life—don't be a fool! Why die before your time?"
  },
  {
    "id": 2696,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "18",
    "text": "You ought to keep in mind these warnings. Those who follow God will be sure to avoid both."
  },
  {
    "id": 2697,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "19",
    "text": "Wisdom gives a wise person greater power than ten town councilors."
  },
  {
    "id": 2698,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "20",
    "text": "There's not one good person in all the world who always does what is right and never sins."
  },
  {
    "id": 2699,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "21",
    "text": "Don't take to heart everything that people say, otherwise you may hear your servant talking badly about you,"
  },
  {
    "id": 2700,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "22",
    "text": "for you know how many times you yourself have talked badly about others!"
  },
  {
    "id": 2701,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "23",
    "text": "I have examined all this using the principles of wisdom. I told myself, “I will think wisely.” But wisdom eluded me."
  },
  {
    "id": 2702,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "24",
    "text": "Everything that exists is beyond our grasp—too deep for our understanding. Who can comprehend it?"
  },
  {
    "id": 2703,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "25",
    "text": "I turned my thoughts to discover, investigate, and to find out more about wisdom and what makes sense. I wanted to know more about how stupid evil really is, and how ridiculous it is to be a fool."
  },
  {
    "id": 2704,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "26",
    "text": "I discovered something more horrible who tries to entrap you, who wants to use her mind and hands to catch you and tie you up. Those who follow God will not be caught, but sinners will fall into her trap."
  },
  {
    "id": 2705,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "27",
    "text": "This is what I discovered after putting two and two"
  },
  {
    "id": 2706,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "28",
    "text": "Although I really searched, I didn't find what I was looking for. People say, “I found one man among a thousand, but not one woman.”"
  },
  {
    "id": 2707,
    "book": "ecclesiastes                            ",
    "chapter": "7",
    "verse": "29",
    "text": "But I did find this one thing: God made people to do what's right, but they have followed their own ideas."
  }
]