[
  {
    "id": 2708,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "1",
    "text": "Who can compare to the truly wise?"
  },
  {
    "id": 2709,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "2",
    "text": "My advice"
  },
  {
    "id": 2710,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "3",
    "text": "Don't be quick to walk out on the king without thinking what you're doing, and don't get involved with those who plot against him, for the king can do what he pleases."
  },
  {
    "id": 2711,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "4",
    "text": "The king's orders have supreme authority—who is going to question him, saying, “What are you doing?”"
  },
  {
    "id": 2712,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "5",
    "text": "Those who follow his commands will not be involved in doing evil. Wise people think, recognizing there's a right time, and a right way."
  },
  {
    "id": 2713,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "6",
    "text": "For there's a right time and a right way for everything, even when things are going badly for you."
  },
  {
    "id": 2714,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "7",
    "text": "No one knows what's going to happen, so who can say what the future holds?"
  },
  {
    "id": 2715,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "8",
    "text": "No one can hold onto the breath of life; no one can prevent the day when they die. There's no way of escaping that battle, and the wicked won't be saved by their wickedness!"
  },
  {
    "id": 2716,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "9",
    "text": "I examined all these things, and thought about all that happens here on earth, and the damage that's caused when people dominate others."
  },
  {
    "id": 2717,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "10",
    "text": "Yes, I have seen wicked people buried with great honor. and were praised in the very city where they did their evil. This is hard to understand!"
  },
  {
    "id": 2718,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "11",
    "text": "When people are not punished quickly for their crimes they are even more determined to do wrong."
  },
  {
    "id": 2719,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "12",
    "text": "Even though a sinner may do wrong a hundred times, and live a long life, I'm convinced that those who do what God says will be better off."
  },
  {
    "id": 2720,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "13",
    "text": "In fact, the wicked will not live long, passing like a shadow, because they refuse to follow God."
  },
  {
    "id": 2721,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "14",
    "text": "Another thing that is hard to understand is this: good people are treated as the wicked should be, and the wicked are treated as good people should be. As I say, this is difficult to comprehend!"
  },
  {
    "id": 2722,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "15",
    "text": "So I recommend enjoying life. There's nothing better for us here on earth than to eat and drink and be happy. Such an attitude will go with us as we work, and as we live our lives that God gives us here on earth."
  },
  {
    "id": 2723,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "16",
    "text": "When I applied my mind to discovering wisdom and observing everything people do here on earth, I couldn't get any sleep, day or night."
  },
  {
    "id": 2724,
    "book": "ecclesiastes                            ",
    "chapter": "8",
    "verse": "17",
    "text": "Then I studied everything God does, and I realized that no one can fully understand what happens here. However hard they try, however wise they claim to be, they can't really comprehend it."
  }
]