[
  {
    "id": 2458,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "1",
    "text": "When Samuel was old, he made his sons judges over Israel."
  },
  {
    "id": 2459,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Now the name of his firstborn was Joel, and the name of his second, Abijah. They were judges in Beersheba."
  },
  {
    "id": 2460,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "3",
    "text": "His sons didn’t walk in his ways, but turned away after dishonest gain, took bribes, and perverted justice."
  },
  {
    "id": 2461,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "4",
    "text": "Then all the elders of Israel gathered themselves together and came to Samuel to Ramah."
  },
  {
    "id": 2462,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "5",
    "text": "They said to him, “Behold, you are old, and your sons don’t walk in your ways. Now make us a king to judge us like all the nations.”"
  },
  {
    "id": 2463,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "6",
    "text": "But the thing displeased Samuel when they said, “Give us a king to judge us.”"
  },
  {
    "id": 2464,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "7",
    "text": "The LORD said to Samuel, “Listen to the voice of the people in all that they tell you; for they have not rejected you, but they have rejected me as the king over them."
  },
  {
    "id": 2465,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "8",
    "text": "According to all the works which they have done since the day that I brought them up out of Egypt even to this day, in that they have forsaken me and served other gods, so they also do to you."
  },
  {
    "id": 2466,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Now therefore, listen to their voice. However, you shall protest solemnly to them, and shall show them the way of the king who will reign over them.”"
  },
  {
    "id": 2467,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "10",
    "text": "Samuel told all the LORD’s words to the people who asked him for a king."
  },
  {
    "id": 2468,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "11",
    "text": "He said, “This will be the way of the king who shall reign over you: he will take your sons and appoint them as his servants, for his chariots and to be his horsemen; and they will run before his chariots."
  },
  {
    "id": 2469,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "12",
    "text": "He will appoint them to him for captains of thousands and captains of fifties; and he will assign some to plow his ground and to reap his harvest; and to make his instruments of war and the instruments of his chariots."
  },
  {
    "id": 2470,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "13",
    "text": "He will take your daughters to be perfumers, to be cooks, and to be bakers."
  },
  {
    "id": 2471,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "14",
    "text": "He will take your fields, your vineyards, and your olive groves, even your best, and give them to his servants."
  },
  {
    "id": 2472,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "15",
    "text": "He will take one tenth of your seed and of your vineyards, and give it to his officers and to his servants."
  },
  {
    "id": 2473,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "16",
    "text": "He will take your male servants, your female servants, your best young men, and your donkeys, and assign them to his own work."
  },
  {
    "id": 2474,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "17",
    "text": "He will take one tenth of your flocks; and you will be his servants."
  },
  {
    "id": 2475,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "18",
    "text": "You will cry out in that day because of your king whom you will have chosen for yourselves; and the LORD will not answer you in that day.”"
  },
  {
    "id": 2476,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "19",
    "text": "But the people refused to listen to the voice of Samuel; and they said, “No, but we will have a king over us,"
  },
  {
    "id": 2477,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "20",
    "text": "that we also may be like all the nations; and that our king may judge us, and go out before us, and fight our battles.”"
  },
  {
    "id": 2478,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "21",
    "text": "Samuel heard all the words of the people, and he rehearsed them in the ears of the LORD."
  },
  {
    "id": 2479,
    "book": "firstSamuel                             ",
    "chapter": "8",
    "verse": "22",
    "text": "The LORD said to Samuel, “Listen to their voice, and make them a king.”"
  }
]