[
  {
    "id": 24445,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "1",
    "text": "The LORD spoke to Moses, saying,"
  },
  {
    "id": 24446,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "2",
    "text": "“Make two shofars10:2 or, trumpets of silver. You shall make them of beaten work. You shall use them for the calling of the congregation and for the journeying of the camps."
  },
  {
    "id": 24447,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "3",
    "text": "When they blow them, all the congregation shall gather themselves to you at the door of the Tent of Meeting."
  },
  {
    "id": 24448,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "4",
    "text": "If they blow just one, then the princes, the heads of the thousands of Israel, shall gather themselves to you."
  },
  {
    "id": 24449,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "5",
    "text": "When you blow an alarm, the camps that lie on the east side shall go forward."
  },
  {
    "id": 24450,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "6",
    "text": "When you blow an alarm the second time, the camps that lie on the south side shall go forward. They shall blow an alarm for their journeys."
  },
  {
    "id": 24451,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "7",
    "text": "But when the assembly is to be gathered together, you shall blow, but you shall not sound an alarm."
  },
  {
    "id": 24452,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "8",
    "text": "“The sons of Aaron, the priests, shall blow the shofars10:8 or, trumpets. This shall be to you for a statute forever throughout your generations."
  },
  {
    "id": 24453,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "9",
    "text": "When you go to war in your land against the adversary who oppresses you, then you shall sound an alarm with the shofars10:9 or, trumpets. Then you will be remembered before the LORD your God, and you will be saved from your enemies."
  },
  {
    "id": 24454,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "10",
    "text": "“Also in the day of your gladness, and in your set feasts, and in the beginnings of your months, you shall blow the shofars10:10 or, trumpets over your burnt offerings, and over the sacrifices of your peace offerings; and they shall be to you for a memorial before your God. I am the LORD your God.”"
  },
  {
    "id": 24455,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "11",
    "text": "In the second year, in the second month, on the twentieth day of the month, the cloud was taken up from over the tabernacle of the covenant."
  },
  {
    "id": 24456,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "12",
    "text": "The children of Israel went forward on their journeys out of the wilderness of Sinai; and the cloud stayed in the wilderness of Paran."
  },
  {
    "id": 24457,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "13",
    "text": "They first went forward according to the commandment of the LORD by Moses."
  },
  {
    "id": 24458,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "14",
    "text": "First, the standard of the camp of the children of Judah went forward according to their armies. Nahshon the son of Amminadab was over his army."
  },
  {
    "id": 24459,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "15",
    "text": "Nethanel the son of Zuar was over the army of the tribe of the children of Issachar."
  },
  {
    "id": 24460,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "16",
    "text": "Eliab the son of Helon was over the army of the tribe of the children of Zebulun."
  },
  {
    "id": 24461,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "17",
    "text": "The tabernacle was taken down; and the sons of Gershon and the sons of Merari, who bore the tabernacle, went forward."
  },
  {
    "id": 24462,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "18",
    "text": "The standard of the camp of Reuben went forward according to their armies. Elizur the son of Shedeur was over his army."
  },
  {
    "id": 24463,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "19",
    "text": "Shelumiel the son of Zurishaddai was over the army of the tribe of the children of Simeon."
  },
  {
    "id": 24464,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "20",
    "text": "Eliasaph the son of Deuel was over the army of the tribe of the children of Gad."
  },
  {
    "id": 24465,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "21",
    "text": "The Kohathites set forward, bearing the sanctuary. The others set up the tabernacle before they arrived."
  },
  {
    "id": 24466,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "22",
    "text": "The standard of the camp of the children of Ephraim set forward according to their armies. Elishama the son of Ammihud was over his army."
  },
  {
    "id": 24467,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "23",
    "text": "Gamaliel the son of Pedahzur was over the army of the tribe of the children of Manasseh."
  },
  {
    "id": 24468,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "24",
    "text": "Abidan the son of Gideoni was over the army of the tribe of the children of Benjamin."
  },
  {
    "id": 24469,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "25",
    "text": "The standard of the camp of the children of Dan, which was the rear guard of all the camps, set forward according to their armies. Ahiezer the son of Ammishaddai was over his army."
  },
  {
    "id": 24470,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "26",
    "text": "Pagiel the son of Ochran was over the army of the tribe of the children of Asher."
  },
  {
    "id": 24471,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "27",
    "text": "Ahira the son of Enan was over the army of the tribe of the children of Naphtali."
  },
  {
    "id": 24472,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "28",
    "text": "Thus were the travels of the children of Israel according to their armies; and they went forward."
  },
  {
    "id": 24473,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "29",
    "text": "Moses said to Hobab, the son of Reuel the Midianite, Moses’ father-in-law, “We are journeying to the place of which the LORD said, ‘I will give it to you.’ Come with us, and we will treat you well; for the LORD has spoken good concerning Israel.”"
  },
  {
    "id": 24474,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "30",
    "text": "He said to him, “I will not go; but I will depart to my own land, and to my relatives.”"
  },
  {
    "id": 24475,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "31",
    "text": "Moses said, “Don’t leave us, please; because you know how we are to encamp in the wilderness, and you can be our eyes."
  },
  {
    "id": 24476,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "32",
    "text": "It shall be, if you go with us—yes, it shall be—that whatever good the LORD does to us, we will do the same to you.”"
  },
  {
    "id": 24477,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "33",
    "text": "They set forward from the Mount of the LORD three days’ journey. The ark of the LORD’s covenant went before them three days’ journey, to seek out a resting place for them."
  },
  {
    "id": 24478,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "34",
    "text": "The cloud of the LORD was over them by day, when they set forward from the camp."
  },
  {
    "id": 24479,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "35",
    "text": "When the ark went forward, Moses said, “Rise up, LORD, and let your enemies be scattered! Let those who hate you flee before you!”"
  },
  {
    "id": 24480,
    "book": "numbers                                 ",
    "chapter": "10",
    "verse": "36",
    "text": "When it rested, he said, “Return, LORD, to the ten thousands of the thousands of Israel.”"
  }
]