[
  {
    "id": 24768,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "1",
    "text": "The children of Israel, even the whole congregation, came into the wilderness of Zin in the first month. The people stayed in Kadesh. Miriam died there, and was buried there."
  },
  {
    "id": 24769,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "2",
    "text": "There was no water for the congregation; and they assembled themselves together against Moses and against Aaron."
  },
  {
    "id": 24770,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "3",
    "text": "The people quarreled with Moses, and spoke, saying, “We wish that we had died when our brothers died before the LORD!"
  },
  {
    "id": 24771,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "4",
    "text": "Why have you brought the LORD’s assembly into this wilderness, that we should die there, we and our animals?"
  },
  {
    "id": 24772,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "5",
    "text": "Why have you made us to come up out of Egypt, to bring us in to this evil place? It is no place of seed, or of figs, or of vines, or of pomegranates; neither is there any water to drink.”"
  },
  {
    "id": 24773,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "6",
    "text": "Moses and Aaron went from the presence of the assembly to the door of the Tent of Meeting, and fell on their faces. The LORD’s glory appeared to them."
  },
  {
    "id": 24774,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "7",
    "text": "The LORD spoke to Moses, saying,"
  },
  {
    "id": 24775,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "8",
    "text": "“Take the rod, and assemble the congregation, you, and Aaron your brother, and speak to the rock before their eyes, that it pour out its water. You shall bring water to them out of the rock; so you shall give the congregation and their livestock drink.”"
  },
  {
    "id": 24776,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "9",
    "text": "Moses took the rod from before the LORD, as he commanded him."
  },
  {
    "id": 24777,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "10",
    "text": "Moses and Aaron gathered the assembly together before the rock, and he said to them, “Hear now, you rebels! Shall we bring water out of this rock for you?”"
  },
  {
    "id": 24778,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "11",
    "text": "Moses lifted up his hand, and struck the rock with his rod twice, and water came out abundantly. The congregation and their livestock drank."
  },
  {
    "id": 24779,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "12",
    "text": "The LORD said to Moses and Aaron, “Because you didn’t believe in me, to sanctify me in the eyes of the children of Israel, therefore you shall not bring this assembly into the land which I have given them.”"
  },
  {
    "id": 24780,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "13",
    "text": "These are the waters of Meribah;20:13 “Meribah” means “quarreling”. because the children of Israel strove with the LORD, and he was sanctified in them."
  },
  {
    "id": 24781,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "14",
    "text": "Moses sent messengers from Kadesh to the king of Edom, saying:"
  },
  {
    "id": 24782,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "15",
    "text": "how our fathers went down into Egypt, and we lived in Egypt a long time. The Egyptians mistreated us and our fathers."
  },
  {
    "id": 24783,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "16",
    "text": "When we cried to the LORD, he heard our voice, sent an angel, and brought us out of Egypt. Behold, we are in Kadesh, a city in the edge of your border."
  },
  {
    "id": 24784,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "17",
    "text": "“Please let us pass through your land. We will not pass through field or through vineyard, neither will we drink from the water of the wells. We will go along the king’s highway. We will not turn away to the right hand nor to the left, until we have passed your border.”"
  },
  {
    "id": 24785,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "18",
    "text": "Edom said to him, “You shall not pass through me, lest I come out with the sword against you.”"
  },
  {
    "id": 24786,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "19",
    "text": "The children of Israel said to him, “We will go up by the highway; and if we drink your water, I and my livestock, then I will give its price. Only let me, without doing anything else, pass through on my feet.”"
  },
  {
    "id": 24787,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "20",
    "text": "He said, “You shall not pass through.” Edom came out against him with many people, and with a strong hand."
  },
  {
    "id": 24788,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "21",
    "text": "Thus Edom refused to give Israel passage through his border, so Israel turned away from him."
  },
  {
    "id": 24789,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "22",
    "text": "They traveled from Kadesh, and the children of Israel, even the whole congregation, came to Mount Hor."
  },
  {
    "id": 24790,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "23",
    "text": "The LORD spoke to Moses and Aaron in Mount Hor, by the border of the land of Edom, saying,"
  },
  {
    "id": 24791,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "24",
    "text": "“Aaron shall be gathered to his people; for he shall not enter into the land which I have given to the children of Israel, because you rebelled against my word at the waters of Meribah."
  },
  {
    "id": 24792,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "25",
    "text": "Take Aaron and Eleazar his son, and bring them up to Mount Hor;"
  },
  {
    "id": 24793,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "26",
    "text": "and strip Aaron of his garments, and put them on Eleazar his son. Aaron shall be gathered, and shall die there.”"
  },
  {
    "id": 24794,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "27",
    "text": "Moses did as the LORD commanded. They went up onto Mount Hor in the sight of all the congregation."
  },
  {
    "id": 24795,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "28",
    "text": "Moses stripped Aaron of his garments, and put them on Eleazar his son. Aaron died there on the top of the mountain, and Moses and Eleazar came down from the mountain."
  },
  {
    "id": 24796,
    "book": "numbers                                 ",
    "chapter": "20",
    "verse": "29",
    "text": "When all the congregation saw that Aaron was dead, they wept for Aaron thirty days, even all the house of Israel."
  }
]