[
  {
    "id": "1138144833297645570",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies sind die Geschichten Jeremias, des Sohns Hilkias, aus den Priestern zu Anathoth, im Lande Benjamin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144833871380482",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "2",
    "text": "zu welchem geschah das Wort des HERRN zur Zeit Josias, des Sohns Amons, des Konigs Judas, im dreizehnten Jahr seines Konigreichs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144834427125762",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "3",
    "text": "und hernach zur Zeit des Konigs Judas Jojakim, des Sohns Josias, bis ans Ende des elften Jahrs Zedekias, des Sohns Josias, des Konigs Judas, bis aufs Gefangnis Jerusalems im fünften Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144834964619266",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "4",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144835525705730",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "5",
    "text": "Ich kannte dich, ehe denn ich dich in Mutterleibe bereitete, und sonderte dich aus, ehe denn du von der Mutter geboren wurdest, und stellete dich zum Propheten unter die Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144836103634946",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "6",
    "text": "Ich aber sprach: Ach, Herr HERR, ich tauge nicht zu predigen, denn ich bin zu jung!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144836646764546",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "7",
    "text": "Der HERR sprach aber zu mir: Sage nicht: Ich bin zu jung; sondern du sollst gehen, wohin ich dich sende, und predigen, was ich dich heifie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144837210243074",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "8",
    "text": "Furchte dich nicht vor ihnen; denn ich bin bei dir und will dich erretten, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144837753077762",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "9",
    "text": "Und der HERR reckte seine Hand aus und ruhrete meinen Mund und sprach zu mir: Siehe, ich lege meine Worte in deinen Mund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144838330548226",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "10",
    "text": "Siehe, ich setzedich heute dieses Tages uber Volker und Konigreiche, daß du ausreilien, zerbrechen, verstoren und verderben sollst und bauen und pflanzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144838898417666",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "11",
    "text": "Und es geschah des HERRN Wortzu mir und sprach: Jeremia, was siehest du? Ich sprach: Ich sehe einen wackern Stab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144839459274754",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "12",
    "text": "Und der HERR sprach zu mir: Du hast recht gesehen; denn ich will wacker sein uber mein Wort, daß ich's tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144840008925186",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "13",
    "text": "Und es geschah des HERRN Wort zum andernmal zu mir und sprach: Was siehest du? Ich sprach: Ich sehe einen heilien siedenden Topf von Mitternacht her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144840581840898",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "14",
    "text": "Und der HERR sprach zu mir: Von Mitternacht wird das Unglück ausbrechen uber alle, die im Lande wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144841129787394",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "15",
    "text": "Denn siehe, ich will rufen alle Fürsten in den Konigreichen gegen Mitternacht, spricht der HERR, daß sie kommen sollen und ihre Stühle setzen vor die Tore zu Jerusalem und rings urn die Mauern her und vor alle Stadte Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144841668722690",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "16",
    "text": "Und ich will das Recht lassen über sie gehen urn aller ihrer Bosheit willen, daß sie mich verlassen und rauchern andern Gottern und beten an ihrer Hande Werk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144842262937602",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "17",
    "text": "So begürte nun deine Lenden und mache dich auf und predige ihnen alles, was ich dich heilie! Furchte dich nicht vor ihnen, als sollte ich dich abschrecken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144842810687490",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "18",
    "text": "Denn ich will dich heute zurfesten Stadt, zur eisernen Saule, zur ehernen Mauer machen im ganzen Lande wider die Konige Judas, wider ihre Fursten, wider ihre Priester, wider das Volk im Lande,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144843357618178",
    "book": "jeremiah                           ",
    "chapter": "1",
    "verse": "19",
    "text": "daß, wenn sie gleich wider dich streiten, dennoch nicht sollen wider dich siegen; denn ich bin bei dir, spricht der HERR, daß ich dich errette.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]