[
  {
    "id": "1138144987960868866",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "1",
    "text": "Dies ist das Wort, das zu Jeremia geschah vom HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144988500328450",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "2",
    "text": "Horet die Worte dieses Bundes, daß ihr sie denen in Juda und den Bürgern zu Jerusalem saget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144989042343938",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "3",
    "text": "Und sprich zu ihnen: So spricht der HERR, der Gott Israels: Verflucht sei, wer nicht gehorcht den Worten dieses Bundes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144989586784258",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "4",
    "text": "den ich euren Vatern gebot des Tages, da ich sie aus Agyptenland führete, aus dem eisernen Ofen, und sprach: Gehorchet meiner Stimme und tut, wie ich euch geboten habe, so sollt ihr mein Volk sein, und ich will euer Gott sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144990126243842",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "5",
    "text": "auf daß ich den Eid halten moge, den ich euren Vatern geschworen habe, ihnen zu geben ein Land, darin Milch und Honig fleußt, wie es denn heutigestages stehet. Ich antwortete und sprach: HERR, ja, es sei also!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144990659739650",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "6",
    "text": "Und der HERR sprach zu mir: Predige alle diese Worte in den Stadten Judas und auf den Gassen zu Jerusalem und sprich: Horet die Worte dieses Bundes und tut danach!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144991216664578",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "7",
    "text": "Denn ich habe eure Vater bezeuget von dem Tage an, da ich sie aus Agyptenland fuhrete, bis auf den heutigen Tag und zeugete frith und sprach: Gehorchet meiner Stimme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144991762087938",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "8",
    "text": "Aber sie gehorchten nicht, neigten auch ihre Ohren nicht, sondern ein jeglicher ging nach seines bosen Herzens Gedünken. Darum will ich auch über sie gehen lassen alle Worte dieses Bundes, den ich geboten habe zu tun und sie doch nicht danach getan haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144992313147394",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "9",
    "text": "Und der HERR sprach zu mir: Ich weiß wohl, wie sie in Juda und Jerusalem sich rotten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144992854016002",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "10",
    "text": "Sie kehren sich eben zu den Sunden ihrer vorigen Vater, welche auch nicht gehorchen wollten meinen Worten und folgten auch andern Gottern nach und dieneten ihnen. Also hat das Haus Israel und das Haus Juda (immerdar) meinen Bund gebrochen, den ich mit ihren Vatern gemacht habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144993384824834",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "11",
    "text": "Darum siehe, spricht der HERR, ich will ein Ungluck uber sie gehen lassen, dem sie nicht sollen entgehen mogen; und wenn sie zu mir schreien, will ich sie nicht horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144993899970562",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "12",
    "text": "So laß denn die Stadte Judas und die Burger zu Jerusalem hingehen und zu den Gottern schreien, denen sie gerauchert haben; aber sie werden ihnen nicht helfen in ihrer Not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144994437660674",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "13",
    "text": "Denn manche Stadt, so manche Gotter hast du, Juda; und so manche Gassen zu Jerusalem sind, so manchen Schandaltar habt ihr aufgerichtet, dem Baal zu rauchern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144994970075138",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "14",
    "text": "So bitte du nun nicht fur dies Volk und tu kein Flehen noch Gebet fur sie; denn ich will sie nicht horen, wenn sie zu mir schreien in ihrer Not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144995537780738",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "15",
    "text": "Was haben meine Freunde in meinem Hause zu schaffen? Sie treiben alle Schalkheit und meinen, das heilige Fleisch soil es von ihnen nehmen; und wenn sie ubel tun, sind sie guter Dinge daruber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144996075241474",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "16",
    "text": "Der HERR nannte dich einen grünen, schonen, fruchtbaren Olbaum; aber nun hat er mit einem großen Mordgeschrei ein Feuer urn denselbigen angezundet, daß seine Aste verderben müssen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144996626300930",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "17",
    "text": "Denn der HERRZebaoth, der dich gepflanzt hat, hat dir ein Ungluck gedrauet urn der Bosheit. willen des Hauses Israel und des Hauses Juda, welche sie treiben, daß sie mich erzurnen mit ihrem Rauchern, das sie dem Baal tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144997184143362",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "18",
    "text": "Der HERR hat mir's offenbart, daß ich's weiß, und zeigte mir ihr Vornehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144997745557506",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "19",
    "text": "namlich daß sie mich wie ein arm Schaf zur Schlachtbank führen wollen. Denn ich wußte nicht, daß sie wider mich beratschlagt hatten und gesagt: Laßt uns den Baum mit seinen Fruchten verderben und ihn aus dem Lande der Lebendigen ausrotten, daß seines Namens nimmermehr gedacht werde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144998319226882",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "20",
    "text": "Aberdu, HERRZebaoth, du gerechter Richter, der du Nieren und Herzen prufest, laß mich deine Rache uber sie sehen; denn ich habe dir meine Sache befohlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144998899056642",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "21",
    "text": "Darum spricht der HERR also wider die Manner zu Anathoth, die dir nach deinem Leben stehen und sprechen: Weissage uns nicht im Namen des HERRN, willst du anders nicht von unsern Handen sterben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144999439204354",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "22",
    "text": "Darum spricht der HERR Zebaoth also: Siehe, ich will sie heimsuchen; ihre junge Mannschaft sollen mit dem Schwert getotet werden und ihre Sohne und Tochter Hungers sterben, daß nichts von ihnen überbleibe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144999988822018",
    "book": "jeremiah                           ",
    "chapter": "11",
    "verse": "23",
    "text": "denn ich will uber die Manner zu Anathoth Ungluck gehen lassen des Jahrs, wenn sie heimgesucht werden sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]