[
  {
    "id": "1138145000540700674",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "1",
    "text": "HERR, wenn ich gleich mit dir rechten wollte, so behaltst du doch recht; dennoch muß ich vom Recht mit dir reden. Warum gehet es doch den Gottlosen so wohl, und die Verachter haben alles die Fulle?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145001091629058",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "2",
    "text": "Du pflanzest sie, daß sie wurzeln und wachsen und bringen Frucht; du lassest sie viel von dir ruhmen und zuchtigest sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145001638789122",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "3",
    "text": "Mich aber, HERR, kennest du und siehest mich und prufest mein Herz vor dir. Aber du lassest sie frei gehen wie Schafe, daß sie geschlachtet werden, und sparest sie, daß sie gewurget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145002178412546",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "4",
    "text": "Wie lange soil doch das Land so jammerlich stehen, und das Gras auf dem Felde allenthalben verdorren urn der Einwohner Bosheit willen, daß beide, Vieh und Vogel, nimmerda sind? Denn sie sprechen: Ja, er weiß viel, wie es uns gehen wird!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145002723442690",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "5",
    "text": "Wenn dich die müde machen, die zu Fuße gehen, wie will dir's gehen, wenn du mit den Reitern laufen sollst? Und so du im Lande, da es Friede ist, Sicherheit suchest, was will mit dir werden bei dem hoffartigen Jordan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145003281317890",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "6",
    "text": "Denn es verachten dich auch deine Brüder und deines Vaters Haus und schreien Zeter uber dich. Darum vertraue du ihnen nicht, wenn sie gleich freundlich mit dir reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145003829493762",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "7",
    "text": "Darum habe ich mein Haus verlassen müssen und mein Erbe meiden und meine liebe Seele in der Feinde Hand geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145004368887810",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "8",
    "text": "Mein Erbe ist mir worden wie ein Lowe im Walde und brullet wider mich; darum bin ich ihm gram worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145004927451138",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "9",
    "text": "Mein Erbe ist wie der sprenklige Vogel, urn welchen sich die Vogel sammeln. Wohlauf und sammelt euch, alle Feldtiere; kommet und fresset!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145005483196418",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "10",
    "text": "Es haben Hirten, und deren viel, meinen Weinberg verderbet und meinen Acker zertreten; sie haben meinen schonen Acker zur Wuste gemacht, sie haben's ode gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145006023966722",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "11",
    "text": "Ich sehe bereits, wie es so jammerlich verwustet ist, ja, das ganze Land ist wuste. Aber es will's niemand zu Herzen nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145006547304450",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "12",
    "text": "Denn die Verstorer fahren daher uber alle Hugel der Wuste, und das fressende Schwert des HERRN von einem Ende des Landes bis zum andern; und kein Fleisch wird Frieden haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145007082962946",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "13",
    "text": "Sie saen Weizen, aber Disteln werden sie ernten; sie lassen's ihnen sauer werden; aber sie werden's nicht genielien; sie werden ihres Einkommens nicht froh werden vor dem grimmigen Zorn des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145007608463362",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "14",
    "text": "So spricht der HERR wider alle meine bosen Nachbarn, so das Erbteil antasten, das ich meinem Volk Israel ausgeteilet habe: Siehe, ich will sie aus ihrem Lande ausreiften und das Haus Juda aus ihrem Mittel reitien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145008169320450",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "15",
    "text": "Und wenn ich sie nun ausgerissen habe, will ich mich wiederum uber sie erbarmen und will einen jeglichen zu seinem Erbteil und in sein Land wiederbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145008739713026",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "16",
    "text": "Und soil geschehen, wo sie von meinem Volk lernen werden, daß sie schworen bei meinem Namen: So wahr der HERR lebet, wie sie (zuvor) mein Volk gelehret haben schworen bei Baal, so sollen sie unter meinem Volk erbauet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145009288675330",
    "book": "jeremiah                           ",
    "chapter": "12",
    "verse": "17",
    "text": "Wo sie aber nicht horen wollen, so will ich solches Volk ausreiften und umbringen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]