[
  {
    "id": "1138145009833639938",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "1",
    "text": "So spricht der HERR zu mir: Gehe hin und kaufe dir einen leinenen Gürtel und gurte damit deine Lenden und mache ihn nicht naft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145010374672386",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "2",
    "text": "Und ich kaufte einen Gurtel nach dem Befehl des HERRN und gurtete ihn urn meine Lenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145010957058050",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "3",
    "text": "Da geschah des HERRN Wort zum andernmal zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145011504676866",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "4",
    "text": "Nimm den Gurtel, den du gekauft und urn deine Lenden gegurtet hast, und mache dich auf und gehe hin an den Phrath und verstecke ihn daselbst in einen Steinritz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145012055310338",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "5",
    "text": "Ich ging hin und versteckte ihn am Phrath, wie mir der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145012609220610",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "6",
    "text": "Nach langer Zeit aber sprach der HERRzu mir: Mache dich auf und gehe hin an den Phrath und hole den Gurtel wieder, den ich dich hieli daselbst verstecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145013174697986",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "7",
    "text": "Ich ging hin an den Phrath und grub auf und nahm den Gurtel von dem Ort, dahin ich ihn versteckt hatte; und siehe, der Gurtel war verdorben, dati er nichts mehr taugte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145013725396994",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "8",
    "text": "Da geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145014271148034",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "9",
    "text": "So spricht der HERR: Eben also will ich auch verderben die grofte Hoffart Judas und Jerusalems.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145014813720578",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "10",
    "text": "Das bose Volk, das meine Worte nicht horen will, sondern gehen hin nach Gedünken ihres Herzens und folgen andern Gottern, daß sie denselbigen dienen und anbeten, sie sollen werden wie der Gürtel, der nichts mehr taugt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145015365435394",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "11",
    "text": "Denn gleichwie ein Mann den Gurtel urn seine Lenden bindet, also habe ich, spricht der HERR, das ganze Haus Israel und das ganze Haus Juda urn mich gegurtet, dafi sie mein Volk sein sollten, zu einem Namen, Lob und Ehren; aber sie wollen nicht horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145015895818242",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "12",
    "text": "So sage ihnen nun dies Wort: So spricht der HERR, der Gott Israels: Es sollen alle Legel mit Wein gefullet werden. So werden sie zu dir sagen: Wer weift das nicht, daß man alle Legel mit Wein füllen soil?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145016454316034",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "13",
    "text": "So sprich zu ihnen: So spricht der HERR: Siehe, ich will alle, die in diesem Lande wohnen, die Konige, so auf dem Stuhl Davids sitzen, die Priester und Propheten, und alle Einwohnerzu Jerusalem füllen, daß sie trunken werden sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145016998100994",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "14",
    "text": "Und will einen mit dem andern, die Vater samt den Kindern, verstreuen, spricht der HERR, und will weder schonen noch übersehen, noch barmherzig sein uber ihrem Verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145017582059522",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "15",
    "text": "So horet nun und merket auf und trotzet nicht; denn der HERR hat's geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145018125451266",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "16",
    "text": "Gebet dem HERRN, eurem Gott, die Ehre, ehe denn es finster werde, und ehe eure Futie sich an den dunklen Bergen stoften, daß ihr des Lichts wartet, so er's doch gar finster und dunkel machen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145018664681474",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "17",
    "text": "Wollt ihr aber solches nicht horen, so muft meine Seele doch heimlich weinen uber solche Hoffart; meine Augen müssen mit Tranen flieften, daß des HERRN Herde gefangen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145019220099074",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "18",
    "text": "Sage dem Konige und der Konigin: Setzet euch herunter, denn die Krone der Herrlichkeit ist euch von eurem Haupt gefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145019773714434",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "19",
    "text": "Die Stadte gegen Mittag sind verschlossen, und ist niemand, der sie auftue; das ganze Juda ist rein weggefuhret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145020360753154",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "20",
    "text": "Hebet eure Augen auf und sehet, wie sie von Mitternacht daherkommen. Wo ist nun die Herde, so dir befohlen war, deine herrliche Herde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145020929998850",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "21",
    "text": "Waswillstdu sagen, wenn er dich so heimsuchen wird? Denn du hast sie so gewohnet wider dich, daß sie Fursten und Haupter sein wollen. Was gilt's? es wird dich Angst ankommen wie ein Weib in Kindesnoten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145021488758786",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "22",
    "text": "Und wenn du in deinem Herzen sagen willst: Warum begegnet doch mir solches? Urn der Menge willen deiner Missetat sind dir deine Saume aufgedeckt und deine Schenkel (mit Gewalt) gebloftet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145022062067714",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "23",
    "text": "Kann auch ein Mohr seine Haut wandeln Oder ein Parder seine Flecken? So konnet ihr auch Gutes tun, weil ihr des Bosen gewohnt seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145022615388162",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "24",
    "text": "Darum will ich sie zerstreuen wie Stoppeln, die vor dem Winde aus der Wuste verweht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145023190237186",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "25",
    "text": "Das soil dein Lohn sein und dein Teil, den ich dir zugemessen habe, spricht der HERR. Darum daß du mein vergessen hast und verlassest dich auf Lugen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145023718719490",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "26",
    "text": "so will auch ich deine Saume hoch aufdecken gegen dir, daß man deine Scham wohl sehen mull.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145024280002562",
    "book": "jeremiah                           ",
    "chapter": "13",
    "verse": "27",
    "text": "Denn ich habe gesehen deine Ehebrecherei, deine Geilheit, deine freche Hurerei, ja deine Greuel, beide, auf Hugeln und auf Ackern. Wehe dir, Jerusalem! Wann willst du doch immer mehr gereiniget werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]