[
  {
    "id": "1138145024873267202",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "1",
    "text": "Dies ist das Wort, das der HERR zu Jeremia sagte von der teuren Zeit:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145025436024834",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "2",
    "text": "Juda liegt jammerlich, ihre Tore stehen elend, es stehet klaglich auf dem Lande, und istzu Jerusalem eine große Durre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145026016575490",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "3",
    "text": "Die Großen schicken die Kleinen nach Wasser; aber wenn sie zum Brunnen kommen, finden sie kein Wasser und bringen ihre Gefaße leer wieder. Sie gehen traurig und betrubt und verhullen ihre Haupter,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145026559934466",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "4",
    "text": "darum daß die Erde lechzet, weil es nicht regnet auf die Erde. Die Ackerleute gehen traurig und verhullen ihre Haupter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145027157983234",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "5",
    "text": "Denn auch die Hinden, so auf dem Felde werfen, verlassen die Jungen, weil kein Gras wachst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145027736928258",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "6",
    "text": "Das Wild stehet auf den Hugeln und schnappet nach der Luft, wie die Drachen, und verschmachtet, weil kein Kraut wachst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145028301357058",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "7",
    "text": "Ach, HERR, unsere Missetaten haben'sja verdienet; aber hilf doch urn deines Namens willen; denn unser Ungehorsam ist groß, damit wir wider dich gesundiget haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145028855889922",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "8",
    "text": "Du bist der Trost Israels und ihr Nothelfer; warum stellest du dich, als warest du ein Gast im Lande, und als ein Fremder, der nur uber Nacht drinnen bleibt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145029419630594",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "9",
    "text": "Warum stellest du dich als ein Held, der verzagt ist, und als ein Riese, der nicht helfen kann? Du bist doch ja unter uns, HERR, und wir heißen nach deinem Namen; verlaß uns nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145029973671938",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "10",
    "text": "So spricht der HERR von diesem Volk: Sie laufen gerne hin und wieder und bleiben nicht gerne daheim; darum will ihrer der HERR nicht, sondern er denkt nun an ihre Missetat und will ihre Sünden heimsuchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145030517391362",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "11",
    "text": "Und der HERR sprach zu mir: Du sollst nicht fur dies Volk urn Gnade bitten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145031070318594",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "12",
    "text": "Denn ob sie gleich fasten, so will ich doch ihr Flehen nicht horen; und ob sie Brandopfer und Speisopfer bringen, so gefallen sie mir doch nicht, sondern ich will sie mit dem Schwert, Hunger und Pestilenz aufreiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145031624753154",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "13",
    "text": "Da sprach ich: Ach, Herr HERR, siehe, die Propheten sagen ihnen: Ihrwerdet kein Schwert sehen und keine Teurung bei euch haben, sondern ich will euch guten Frieden geben an diesem Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145032175058946",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "14",
    "text": "Und der HERR sprach zu mir: Die Propheten weissagen falsch in meinem Namen; ich habe sie nicht gesandt und ihnen nichts befohlen und nichts mit ihnen geredet; sie predigen euch falsche Gesichte, Deutung, Abgotterei und ihres Herzens Trugerei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145032726740994",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "15",
    "text": "Darum so spricht der HERR von den Propheten, die in meinem Namen weissagen, so ich sie doch nicht gesandt habe, und sie dennoch predigen, es werde kein Schwert noch Teurung in dies Land kommen: Solche Propheten sollen sterben durch Schwert und Hunger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145033258827778",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "16",
    "text": "Und das Volk, dem sie weissagen, sollen vom Schwert und Hunger auf den Gassen zu Jerusalem hin und her liegen, daß sie niemand begraben wird; also auch ihre Weiber, Sohne und Tochter; und will ihre Bosheit tiber sie schutten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145033782263810",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "17",
    "text": "Und du sollst zu ihnen sagen dies Wort: Meine Augen fließen mit Tranen Tag und Nacht und horen nicht auf; denn die Jungfrau, die Tochter meines Volks, ist greulich zerplagt und jammerlich geschlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145034325164034",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "18",
    "text": "Gehe ich hinaus aufs Feld, siehe, so liegen da Erschlagene mit dem Schwert; komme ich in die Stadt, so liegen da vor Hunger Verschmachtete. Denn es müssen auch die Propheten, dazu auch die Priester, in ein Land ziehen, das sie nicht kennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145034855219202",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "19",
    "text": "Hast du denn Juda verworfen, Oder hat deine Seele einen Ekel an Zion? Warum hast du uns denn so geschlagen, daß uns niemand heilen kann? Wir hofften, es sollte Friede werden, so kommt nichts Gutes; wir hofften, wir sollten heil werden, aber siehe, so ist mehr Schadens da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145035422793730",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "20",
    "text": "HERR, wirerkennen unser gottlos Wesen und unserer Vater Missetat; denn wir haben wider dich gesundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145035973754882",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "21",
    "text": "Aber urn deines Namens willen laß uns nicht geschandet werden; laß den Thron deiner Herrlichkeit nicht verspottet werden; gedenke doch und laß deinen Bund mit uns nicht aufhoren!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145036521373698",
    "book": "jeremiah                           ",
    "chapter": "14",
    "verse": "22",
    "text": "Es ist doch ja unter der Heiden Gotzen keiner, der Regen konnte geben; so kann der Himmel auch nicht regnen. Du bist doch ja der HERR, unser Gott, auf den wir hoffen; denn du kannst solches alles tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]