[
  {
    "id": "1138145037072629762",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "1",
    "text": "Und der HERR sprach zu mir: Und wenngleich Mose und Samuel vor mir stunden, so haben ich doch kein Herz zu diesem Volk. Treibe sie weg von mir und laß sie hinfahren!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145037612056578",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "2",
    "text": "Und wenn sie zu dir sagen: Wo sollen wir hin? so sprich zu ihnen: So spricht der HERR: Wen der Tod trifft, den treffe er; wen das Schwert trifft, den treffe es; wen der Hunger trifft, den treffe er; wen das Gefangnis trifft, den treffe es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145038167834626",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "3",
    "text": "Denn ich will sie heimsuchen mit viererlei Plagen, spricht der HERR: mit dem Schwert, daß sie erwürget werden; mit Hunden, die sie schleifen sollen; mit den Vogeln des Himmels und mit Tieren auf Erden, daß sie gefressen und verweset werden sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145038711095298",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "4",
    "text": "Und ich will sie in alien Konigreichen auf Erden hin und her treiben lassen um Manasses willen, des Sohns Jehiskias, des Konigs Judas, deshalben, das er zu Jerusalem begangen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145039245541378",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "5",
    "text": "Wer will denn sich dein erbarmen, Jerusalem? Werwird denn Mitleid mit dir haben? Werwird denn hingehen und dir Frieden erwerben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145039788179458",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "6",
    "text": "Du hast mich verlassen, spricht der HERR, und bist mir abgefallen; darum habe ich meine Hand ausgestreckt wider dich, daß ich dich verderben will; ich bin des Erbarmens müde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145040348643330",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "7",
    "text": "Ich will sie mit der Worfschaufel zum Lande hinaus worfeln und will mein Volk, so von seinem Wesen sich nicht bekehren will, zu eitel Waisen machen und umbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145040904486914",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "8",
    "text": "Es sollen mir mehr Witwen unter ihnen werden, denn des Sandes am Meer ist. Ich will uber die Mutter derjungen Mannschaft kommen lassen einen offenbarlichen Verderber und die Stadt damit plotzlich und unversehens uberfallen lassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145041455185922",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "9",
    "text": "daß die, so sieben, Kinder hat, soil elend sein und von Herzen seufzen. Denn ihre Sonne soli bei hohem Tage untergehen, daß beide, ihr Ruhm und Freude, ein Ende haben soil. Und die übrigen will ich ins Schwert geben vor ihren Feinden, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145042013388802",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "10",
    "text": "Ach, meine Mutter, daß du mich geboren hast, wider den jedermann hadert und zankt im ganzen Lande! Habe ich doch weder auf Wucher geliehen noch genommen, noch flucht mir jedermann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145042555633666",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "11",
    "text": "Der HERR sprach: Wohlan, ich will euer etliche ubrig behalten, denen es soil wieder wohlgehen, und will euch zu Hilfe kommen in der Not und Angst unter den Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145043104235522",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "12",
    "text": "Meinest du nicht, daß etwa ein Eisen sei, welches konnte das Eisen und Erz von Mitternacht zerschlagen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145043654377474",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "13",
    "text": "Ich will aber zuvor euer Gut und Schatze in die Rapuse geben, daß ihr nichts dafur kriegen sollt, und das um aller eurer Sunden willen, die ihr in alien euren Grenzen begangen habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145044215070722",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "14",
    "text": "Und will euch zu euren Feinden bringen in ein Land, das ihr nicht kennet; denn es ist das Feuer in meinem Zorn uber euch angegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145044762984450",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "15",
    "text": "Ach, HERR, du weilit es; gedenke an uns und nimm dich unser an und rache uns an unsern Verfolgern! Nimm uns auf und verzeuch nicht deinen Zorn uber sie; denn du weilit, daß wir um deinetwillen geschmahet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145045319712770",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "16",
    "text": "Indes enthalte uns dein Wort, wenn wir's kriegen; und dasselbe, dein Wort ist unsers Herzens Freude und Trost; denn wir sind ja nach deinem Namen genannt, HERR, Gott Zebaoth!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145045864415234",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "17",
    "text": "Wir gesellen uns nicht zu den Spottern noch freuen uns mit ihnen, sondern bleiben alleine vor deiner Hand; denn du zurnest sehr mit uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145046461480962",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "18",
    "text": "Warum wahret doch unser Schmerz so lange, und unsere Wunden sind so gar bose, daß sie niemand heilen kann? Du bist uns worden wie ein Born, der nicht mehr quellen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145047018242050",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "19",
    "text": "Darum spricht der HERR also: Wo du dich zu mir haltst, so will ich mich zu dir halten, und sollst mein Prediger bleiben; und wo du die Frommen lehrest sich sondern von den bosen Leuten, so sollst du mein Lehrer sein; und ehe du solltest zu ihnen fallen, so müssen sie eher zu dir fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145047585849346",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "20",
    "text": "Denn ich habe dich wider dies Volk zur festen ehernen Mauer gemacht; ob sie wider dich streiten, sollen sie dir doch nichts anhaben; denn ich bin bei dir, daß ich dir helfe und dich errette, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145048141135874",
    "book": "jeremiah                           ",
    "chapter": "15",
    "verse": "21",
    "text": "Und will dich auch erretten aus der Hand der Bosen und erlosen aus der Hand der Tyrannen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]