[
  {
    "id": "1138145048681611266",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145049217531906",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "2",
    "text": "Du sollst kein Weib nehmen und weder Sohne noch Tochterzeugen an diesem Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145049770852354",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "3",
    "text": "Denn so spricht der HERR von den Sohnen und Tochtem, so an diesem Ort geboren werden, dazu von ihren Muttern, die sie gebaren, und von ihren Vatern, die sie zeugen in diesem Lande:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145050325155842",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "4",
    "text": "Sie sollen an Krankheiten sterben und weder beklagt noch begraben werden, sondern sollen Mist werden auf dem Lande, dazu durch Schwert und Hunger umkommen, und ihre Leichname sollen der Vogel des Himmels und der Here auf Erden Speise sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145050868383746",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "5",
    "text": "Denn so spricht der HERR: Du sollst nicht zum Trauerhaus gehen und sollst auch nirgendhin zu klagen gehen noch Mitleid uber sie haben; denn ich habe meinen Frieden von diesem Volk weggenommen, spricht der HERR, samt meiner Gnade und Barmherzigkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145051451129858",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "6",
    "text": "daß beide, graft und klein, sollen in diesem Lande sterben und nicht begraben noch geklaget werden, und niemand wird sich uber sie zerritzen noch kahl machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145052037742594",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "7",
    "text": "Und man wird auch nicht unter sie Brot austeilen über der Klage, sie zu trdsten uber der Leiche, und ihnen auch nicht aus dem Trostbecher zu trinken geben über Vater und Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145052591292418",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "8",
    "text": "Darum sollst du in kein Trinkhaus gehen, bei ihnen zu sitzen, weder zu essen noch zu trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145053142974466",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "9",
    "text": "Denn so spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will an diesem Ort aufheben vor euren Augen und bei eurem Leben die Stimme der Freude und Wonne, die Stimme des Brautigams und der Braut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145053667000322",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "10",
    "text": "Und wenn du solches alles diesem Volk gesagt hast, und sie zu dir sprechen werden: Warum redet der HERR uber uns all dies grofte Unglück? welches ist die Missetat und Sunde, damit wir wider den HERRN, unsern Gott, gesundiget haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145054211964930",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "11",
    "text": "sollstdu ihnen sagen: Darum daß eure Vater mich verlassen, spricht der HERR, und andern Gottern gefolget, denselbigen gedienet und sie angebetet, mich aber verlassen und mein Gesetz nicht gehalten haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145054794186754",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "12",
    "text": "und ihrnoch arger tut denn eure Vater. Denn siehe, ein jeglicher lebt nach seines bosen Herzens Gedunken, dafi er mir nicht gehorche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145055335841794",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "13",
    "text": "Darum will ich euch aus diesem Lande stolien in ein Land, davon weder ihr noch eure Vater wissen; daselbst sollt ihr andern Gottern dienen Tag und Nacht; daselbst will ich euch keine Gnade erzeigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145055915180034",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "14",
    "text": "Darum siehe, es kommt die Zeit, spricht der HERR, daß man nicht mehr sagen wird: So wahr der HERR lebt, der die Kinder Israel aus Agyptenland geführet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145056472924162",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "15",
    "text": "sondern: So wahr der HERR lebt, der die Kinder Israel geführet hat aus dem Lande der Mitternacht und aus alien Landern, dahin er sie verstoßen hatte. Denn ich will sie wiederbringen in das Land, das ich ihren Vatern gegeben habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145057026375682",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "16",
    "text": "Siehe, ich will viel Fischer aussenden, spricht der HERR, die sollen sie fischen; und danach will ich viel Jager aussenden, die sollen sie fahen auf alien Bergen und auf alien Hügeln und in alien Steinritzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145057577664514",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "17",
    "text": "Denn meine Augen sehen auf alle ihre Wege, daß sie vor mir sich nicht verhehlen konnen; und ihre Missetat ist vor meinen Augen unverborgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145058143698946",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "18",
    "text": "Aber zuvor will ich ihre Missetat und Sunde zwiefach bezahlen, darum daß sie mein Land mit den Leichen ihrer Abgotterei verunreiniget und mein Erbe mit ihren Greueln voll gemacht haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145058712322050",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "19",
    "text": "HERR, du bist meine Starke und Kraft und meine Zuflucht in der Not. Die Heiden werden zu dir kommen von der Welt Ende und sagen: Unsere Vater haben falsche und nichtige Gotter gehabt, die nichts nutzen konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145059269017602",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "20",
    "text": "Wie kann ein Mensch Gotter machen, die nicht Gotter sind?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145059821420546",
    "book": "jeremiah                           ",
    "chapter": "16",
    "verse": "21",
    "text": "Darum siehe, nun will ich sie lehren und meine Hand und Gewalt ihnen kundtun, daß sie erfahren sollen, ich heiße der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]