[
  {
    "id": "1138145075378683906",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "1",
    "text": "Dies ist das Wort, das geschah vom HERRN zu Jeremia und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145075938066434",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "2",
    "text": "Mache dich auf und gehe hinab in des Topfers Haus; daselbst will ich dich meine Worte horen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145076491681794",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "3",
    "text": "Und ich ging hinab in des Topfers Haus; und siehe, er arbeitete eben auf der Scheibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145077038579714",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "4",
    "text": "Und der Topf, so er aus dem Ton machte, miftriet ihm unter den Handen. Da machte er wiederum einen andern Topf, wie es ihm gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145077587542018",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "5",
    "text": "Da geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145078137749506",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "6",
    "text": "Kann ich nicht auch also miteuch umgehen, ihr vom Hause Israel, wie dieser Topfer? spricht der HERR. Siehe, wie der Ton ist in des Topfers Hand, also seid auch ihr vom Hause Israel in meiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145078677307394",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "7",
    "text": "Plotzlich rede ich wider ein Volk und Konigreich, daß ich's ausrotten, zerbrechen und verderben wolle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145079231873026",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "8",
    "text": "Wo sich's aber bekehret von seiner Bosheit, dawider ich rede, so soli mich auch reuen das Ungluck, das ich ihm gedachte zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145079787192322",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "9",
    "text": "Und plotzlich rede ich von einem Volk und Konigreich, daß ich's bauen und pflanzen wolle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145080320327682",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "10",
    "text": "So es aber Boses tut vor meinen Augen, daß es meiner Stimme nicht gehorcht, so soli mich auch reuen das Gute, das ich ihm verheiften hatte zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145080869847042",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "11",
    "text": "So sprich nun zu denen in Juda und zu den Burgern zu Jerusalem: So spricht der HERR: Siehe, ich bereite euch ein Ungluck zu und habe Gedanken wider euch; darum kehre sich ein jeglicher von seinem bosen Wesen und bessert euer Wesen und Tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145081414549506",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "12",
    "text": "Aber sie sprechen: Da wird nichts aus! Wir wollen nach unsern Gedanken wandeln und ein jeglicher tun nach Gedunken seines bosen Herzens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145081945456642",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "13",
    "text": "Darum spricht der HERR: Fragt doch unter den Heiden, wer hat je desgleichen gehoret, daß die Jungfrau Israel so gar greulich Ding tut?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145082493763586",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "14",
    "text": "Bleibtdoch derßchnee langeraufden Steinen im Feide, wenn's vom Libanon herab schneiet, und das Regenwasser verschieftt nicht so bald, als mein Volk mein vergiftt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145083038728194",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "15",
    "text": "Sie rauchern den Gottern und richten Argernis an auf ihren Wegen fur und fur und gehen auf ungebahnten Straften,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145083597389826",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "16",
    "text": "auf daß ihr Land zur Wuste werde, ihnen zur ewigen Schande, daß, wer vorubergehet, sich verwundere und den Kopf schuttele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145084165947394",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "17",
    "text": "Denn ich will sie durch einen Ostwind zerstreuen vor ihren Feinden; ich will ihnen den Rücken und nicht das Antlitz zeigen, wenn sie verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145084720381954",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "18",
    "text": "Aber sie sprechen: Kommt und laftt uns wider Jeremia ratschlagen; denn die Priester konnen nicht irren im Gesetz, und die Weisen konnen nicht fehlen mit Raten, und die Propheten konnen nicht unrecht lehren. Kommt her, laftt uns ihn mit der Zunge totschlagen und nichts geben auf alle seine Rede!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145085262954498",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "19",
    "text": "HERR, habe acht auf mich und hore die Stimme meiner Widersacher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145085823385602",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "20",
    "text": "Ist's recht, daß man Gutes mit Bosem vergilt? Denn sie haben meiner Seele eine Grube gegraben. Gedenke doch, wie ich vor dir gestanden bin, daß ich ihr Bestes redete und deinen Grimm von ihnen wendete!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145086384308226",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "21",
    "text": "So strafe nun ihre Kinder mit Hunger und laft sie ins Schwert fallen, daß ihre Weiber ohne Kinder und Witwen seien, und ihre Manner zu Tode geschlagen und ihre junge Mannschaft im Streit durchs Schwert erwurget werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145086942773250",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "22",
    "text": "daß ein Geschrei aus ihren Hausern gehoret werde, wie du plotzlich habest Kriegsvolk uber sie kommen lassen. Denn sie haben eine Grube gegraben, mich zu fahen, und meinen Füften Stricke gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145087482167298",
    "book": "jeremiah                           ",
    "chapter": "18",
    "verse": "23",
    "text": "Und weil du, HERR, weiftt alle ihre Anschlage wider mich, daß sie mich toten wolien, so vergib ihnen ihre Missetat nicht und laft ihre Sunde vor dir nicht ausgetilget werden. Laft sie vor dir gestürzt werden und handle mit ihnen nach deinem Zorn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]