[
  {
    "id": "1138145088038961154",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "1",
    "text": "So spricht der HERR: Gehe hin und kaufe dir einen irdenen Krug vom Topfer samt etlichen von den Altesten des Volks und von den Altesten der Priester                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145088611549186",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "2",
    "text": "und gehe hinaus ins Tal Ben-Hinnom, das vor dem Ziegeltor liegt, und predige daselbst die Worte, die ich dir sage,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145089147109378",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "3",
    "text": "und sprich: Horet des HERRN Wort, ihr Konige Judas und Burger zu Jerusalem! So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will ein solch Ungluck uber diese Statte gehen lassen, dais, wer es horen wird, ihm die Ohren klingen sollen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145089699151874",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "4",
    "text": "darum dafi sie mich verlassen und diese Statte einem fremden Gott gegeben haben und andern Gottern drinnen gerauchert haben, die weder sie noch ihre Vater noch die Konige Judas gekannt haben, und haben diese Statte voll unschuldigen Bluts gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145090258403330",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "5",
    "text": "Denn sie haben dem Baal Hohen gebauet, ihre Kinder zu verbrennen dem Baal zu Brandopfern, welches ich ihnen weder geboten noch davon geredet habe, dazu in mein Herz nie kommen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145090812641282",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "6",
    "text": "Darum siehe, es wird die Zeit kommen, spricht der HERR, daß man diese Statte nicht mehr Thopheth noch das Tal Ben-Hinnom, sondern Würgetal heilien wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145091348824066",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "7",
    "text": "Denn ich will den Gottesdienst Judas und Jerusalems dieses Orts zerstoren und will sie durchs Schwert fallen lassen vor ihren Feinden unter der Hand derer, so nach ihrem Leben stehen, und will ihre Leichname den Vogeln des Himmels und den Tieren auf Erden zu fressen geben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145091894018050",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "8",
    "text": "und will diese Stadt wust machen und zum Spott, dad alle, die vorubergehen, werden sich verwundern uber alle ihre Plage und ihrer spotten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145092436262914",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "9",
    "text": "Ich will sie lassen ihrer Sohne und Tochter Fleisch fressen, und einer soil des andern Fleisch fressen in der Not und Angst, damit sie ihre Feinde und die, so nach ihrem Leben stehen, bedrangen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145092971364354",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "10",
    "text": "Und du sollst den Krug zerbrechen vor den Mannern, die mit dir gegangen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145093510463490",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "11",
    "text": "Und sprich zu ihnen: So spricht der HERR Zebaoth: Eben wie man eines Topfers Gefali zerbricht, das nicht mag wieder ganz werden, so will ich dies Volk und diese Stadt auch zerbrechen, und sollen dazu im Thopheth begraben werden, weil sonst kein Raum sein wird zu begraben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145094067355650",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "12",
    "text": "So will ich mit dieser Statte, spricht der HERR, und ihren Einwohnern umgehen, dad diese Stadt werden soli gleichwie Thopheth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145094621200386",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "13",
    "text": "Dazu sollen die Hauser zu Jerusalem und die Hauser der Konige Judas ebenso unrein werden als die Statte Thopheth, ja, alle Hauser, da sie auf den Dachern gerauchert haben allem Heer des Himmels und andern Gottern Trankopfer geopfert haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145095195787266",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "14",
    "text": "Und da Jeremia wieder von Thopheth kam, dahin ihn der HERR gesandt hatte zu weissagen, trat er in den Vorhof am Hause des HERRN und sprach zu allem Volk:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145095756775426",
    "book": "jeremiah                           ",
    "chapter": "19",
    "verse": "15",
    "text": "So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will uber diese Stadt und uber alle ihre Stadte all das Ungluck kommen lassen, das ich wider sie geredet habe, darum dafi sie halsstarrig sind und meine Worte nicht horen wollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]