[
  {
    "id": "1138144843883053058",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144844440961026",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "2",
    "text": "Gehe hin und predige offentlich zu Jerusalem und sprich: So spricht der HERR: Ich gedenke, da du eine freundliche junge Dime und eine liebe Braut warest, da du mirfolgtest in der Wüste, im Lande, da man nichts saet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144844997591042",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "3",
    "text": "da Israel des HERRN eigen war und seine erste Frucht. Wer sie fressen wollte, mufite Schuld haben und Ungluck über ihn kommen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144845549797378",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "4",
    "text": "Horet des HERRN Wort, ihr vom Hause Jakob und alle Geschlechter vom Hause Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144846090960898",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "5",
    "text": "So spricht der HERR: Was haben doch eure Vater Fehls an mir gehabt, daß sie von mir wichen und hingen an den unnützen Gotzen, da sie doch nichts erlangeten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144846653915138",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "6",
    "text": "und dachten nie keinmal: Wo istder HERR, der uns aus Agyptenland führete und leitete uns in der Wüste, im wilden, ungebahnten Lande, im dürren, und finstern Lande, im Lande, da niemand wandelte, noch kein Mensch wohnete?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144847196323842",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "7",
    "text": "Und ich brachte euch in ein gut Land, daß ihraliet seine Früchte und Güter Und da ihr hineinkamet, verunreinigtet ihr mein Land und machtet mir mein Erbe zum Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144847746760706",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "8",
    "text": "Die Priester gedachten nicht: Wo ist der HERR? und die Gelehrten achteten mein nicht, und die Hirten führeten die Leute von mir, und die Propheten weissagten vom Baal und hingen an den unnützen Gotzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144848292347906",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "9",
    "text": "Ich muli mich immer mit euch und mit euren Kindeskindern schelten, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144848842752002",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "10",
    "text": "Gehet hin in die Inseln Chittim und schauet und sendet in Kedar und merket mit Fleili und schauet, ob's daselbst so zugehet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144849382932482",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "11",
    "text": "ob die Heiden ihre Gotter andern, wiewohl sie doch nicht Gotter sind? Und mein Volk hat doch seine Herrlichkeit verandert urn einen unnützen Gotzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144849946312706",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "12",
    "text": "Sollte sich doch der Himmel davor entsetzen, erschrecken und sehr erbeben, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144850483576834",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "13",
    "text": "Denn mein Volk tut eine zwiefache Sünde: mich, die lebendige Quelle, verlassen sie und machen sich hie und da ausgehauene Brunnen, die doch locherig sind und kein Wasser geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144851026280450",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "14",
    "text": "Ist denn Israel ein Knecht Oder leibeigen, daß er jedermanns Raub sein muli?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144851572916226",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "15",
    "text": "Denn die Lowen brullen uber ihn und schreien und verwüsten sein Land und verbrennen seine Stadte, daß niemand drinnen wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144852135346178",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "16",
    "text": "Dazu so zerschlagen die von Noph und Thachpanhes dir den Kopf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144852693286914",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "17",
    "text": "Solches machst du dir selbst, daß du den HERRN, deinen Gott, verlassest, so oft er dich den rechten Weg leiten will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144853236219906",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "18",
    "text": "Was hilft's dir, daß du nach Agypten ziehst und willst des Wassers Sihor trinken? Und was hilft's dir, daß du gen Assyrien ziehst und willst des Wassers Phrath trinken?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144853802254338",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "19",
    "text": "Es ist deiner Bosheit Schuld, daß du so gestaupet wirst, und deines Ungehorsams, da(S du so gestraft wirst: Also mußt du inne werden und erfahren, was fur Jammer und Herzeleid bringet, den HERRN, deinen Gott, verlassen und ihn nicht furchten, spricht der Herr HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144854375759874",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "20",
    "text": "Denn du hast immerdar dein Joch zerbrochen und deine Bande zerrissen und gesagt: Ich will nicht so unterworfen sein, sondern auf alien hohen Hügeln und unter alien grünen Baumen liefest du der Hurerei nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144854912630786",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "21",
    "text": "Ich aber hatte dich gepflanzt zu einem süißen Weinstock, einen ganz rechtschaffenen Samen. Wie bist du mir denn geraten zu einem bittern, wilden Weinstock?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144855463624706",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "22",
    "text": "Und wenn du dich gleich mit Lauge wuschest und nahmest viel Seife dazu, so gleißt doch deine Untugend desto mehr vor mir, spricht der Herr HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144856056004610",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "23",
    "text": "Wie darfst du denn sagen: Ich bin nicht unrein, ich hange nicht an Baalim? Siehe an, wie du es treibest im Tal, und bedenke, wie du es ausgerichtet hast!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144856592220162",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "24",
    "text": "Du laufst umher wie eine Kamelin in der Brunst, und wie ein Wild in der Wuste pflegt, wenn es vor groißer Brunst lechzet und lauft, daß niemand aufhalten kann. Wer es wissen will, darf nicht weit laufen; am Feiertage sieht man es wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144857141641218",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "25",
    "text": "Lieber, halte doch und lauf dich nicht so hellig! Aber du sprichst: Das lasse ich; ich muli mit den Fremden buhlen und ihnen nachlaufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144857692962818",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "26",
    "text": "Wie ein Dieb zuschanden wird, wenn er ergriffen wird, also wird das Haus Israel zuschanden werden samt ihren Konigen, Fursten, Priestern und Propheten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144858284621826",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "27",
    "text": "die zum Holz sagen: Du bist mein Vater; und zum Stein: Du hast mich gezeuget. Denn sie kehren mir den Rücken zu und nicht das Angesicht. Aber wenn die Not hergehet, sprechen sie: Auf, und hilf uns!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144858822344706",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "28",
    "text": "Wo sind aber denn deine Gotter, die du dir gemacht hast? Heüi sie aufstehen; laft sehen, ob sie dir helfen konnen in der Not! Denn so manche Stadt, so manchen Gott hast du, Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144859376812034",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "29",
    "text": "Was wolit ihr noch recht haben wider mich? Ihr seid alle von mir abgefallen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144859948646402",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "30",
    "text": "Alle Schlage sind verloren an euren Kindern, sie lassen sich doch nicht ziehen. Denn euer Schwert frißt gleichwohl eure Propheten wie ein wutiger Lowe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144860501868546",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "31",
    "text": "Du bose Art; merke auf des HERRN Wort! Bin ich denn Israel eine Wuste Oder odes Land? Warum spricht denn mein Volk: Wir sind die Herren und müssen dir nicht nachlaufen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144861113417730",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "32",
    "text": "Vergisset doch eine Jungfrau ihres Schmucks nicht noch eine Braut ihres Schleiers; aber mein Volk vergisset mein ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144861674700802",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "33",
    "text": "Was schmuckest du viel dein Tun, dafi ich dir gnadig sein soil? Unter solchem Schein treibest du je mehr und mehr Bosheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144862211735554",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "34",
    "text": "Uber das findet man Blut der armen und unschuldigen Seelen bei dir an alien Orten, und ist nicht heimlich, sondern offenbar an denselben Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144862804508674",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "35",
    "text": "Noch sprichst du: Ich bin unschuldig; erwende seinen Zorn von mir! Siehe, ich will mit dir rechten, daß du sprichst: Ich habe nicht gesundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144863351832578",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "36",
    "text": "Wie weichst du doch so gerne und fallst jetzt dahin, jetzt hieher! Aber du wirst an Agypten zuschanden werden, wie du an Assyrien zuschanden worden bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144863894077442",
    "book": "jeremiah                           ",
    "chapter": "2",
    "verse": "37",
    "text": "Denn du mulit von dannen auch wegziehen und deine Hande liberdem Hauptzusammenschlagen; denn der HERR wird deine Hoffnung fehlen lassen und wird dir bei ihnen nichts gelingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]