[
  {
    "id": "1138145096303804418",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "1",
    "text": "Da aber Pashur, ein Sohn Immers, des Priesters, so zum Obersten im Hause des HERRN gesetzt war, Jeremia horete solche Worte weissagen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145096867708930",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "2",
    "text": "schlug erden Propheten Jeremia und warf ihn ins Gewolbe unter dem Obertor Benjamin, welches am Hause des HERRN ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145097418833922",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "3",
    "text": "Und da es Morgen ward, zog Pashur Jeremia aus dem Gewolbe. Da sprach Jeremia zu ihm: Der HERR heillt dich nicht Pashur, sondern Magur urn und urn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145097928998914",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "4",
    "text": "Denn so spricht der HERR: Siehe, ich will dich samt alien deinen Freunden in die Furcht geben, und sollen fallen durchs Schwert ihrer Feinde; das sollst du mit deinen Augen sehen. Und will das ganze Juda in die Hand des Konigs zu Babel ubergeben; der soil sie wegfuhren gen Babel und mit dem Schwert toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145098463182850",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "5",
    "text": "Auch will ich alle Guter dieser Stadt samt allem, das sie gearbeitet, und alle Kleinode und alle Schatze der Konige Judas in ihrer Feinde Hand geben, dafi sie dieselbigen rauben, nehmen und gen Babel bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145099061624834",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "6",
    "text": "Und du, Pashur, sollst mit alien deinen Hausgenossen gefangen gehen und gen Babel kommen; daselbst sollst du sterben und begraben werden samt alien deinen Freunden, welchen du Lügen predigest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145099619794946",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "7",
    "text": "HERR, du hast mich uberredet, und ich habe mich uberreden lassen; du bist mir zu stark gewesen und hast gewonnen. Aber ich bin daruber zum Spott worden taglich, und jedermann verlacht mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145100173705218",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "8",
    "text": "Denn seit ich geredet, gerufen und gepredigt habe von der Plage und Verstorung, ist mir des HERRN Wort zum Hohn und Spott worden taglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145100720635906",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "9",
    "text": "Da dachte ich: Wohlan, ich will sein nicht mehr gedenken und nicht mehr in seinem Namen predigen. Aber es ward in meinem Herzen wie ein brennend Feuer, in meinen Gebeinen verschlossen, daß ich's nicht leiden konnte, und ware schier vergangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145101256818690",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "10",
    "text": "Denn ich hore, wie mich viele schelten und allenthalben schrecken: Hui, verklaget ihn! Wir wollen ihn verklagen, sprechen alle meine Freunde und Gesellen, ob wir ihn ubervorteilen und ihm beikommen mogen und uns an ihm rachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145101810139138",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "11",
    "text": "Aber der HERR ist bei mir wie ein starker Held, darum werden meine Verfolger fallen und nicht obliegen, sondern sollen sehr zuschanden werden, darum dafi sie so toricht handeln; ewig wird die Schande sein, der man nicht vergessen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145102349336578",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "12",
    "text": "Und nun, HERR Zebaoth, derdu die Gerechten prufest, Nieren und Herz siehest, lafi mich deine Rache an ihnen sehen; denn ich habe dir meine Sache befohlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145102946271234",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "13",
    "text": "Singet dem HERRN, ruhmet den HERRN, der des Armen Leben aus der Boshaftigen Handen errettet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145103520563202",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "14",
    "text": "Verflucht sei der Tag, darin ich geboren bin; der Tag müsse ungesegnet sein, darin mich meine Mutter geboren hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145104076013570",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "15",
    "text": "Verflucht sei der, so meinem Vater gute Botschaft brachte und sprach: Du hast einen jungen Sohn, daß er ihn frohlich machen wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145104606527490",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "16",
    "text": "Derselbige Mann müsse sein wie die Stadte, so der HERR umgekehret und ihn nicht gereuet hat, und musse des Morgens horen ein Geschrei und des Mittags ein Heulen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145105144086530",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "17",
    "text": "Dali du mich doch nicht getotet hast in Mutterleibe! Daß meine Mutter mein Grab gewesen, und ihr Leib ewig schwanger geblieben ware!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145105695703042",
    "book": "jeremiah                           ",
    "chapter": "20",
    "verse": "18",
    "text": "Warum bin ich doch aus Mutterleibe hervorkommen, dad ich solchen Jammer und Herzeleid sehen mull und meine Tage mit Schanden zubringen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]