[
  {
    "id": "1138145114103709698",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "1",
    "text": "So spricht der HERR: Gehe hinab in das Haus des Konigs Judas und rede daselbst dies Wort                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145114652049410",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "2",
    "text": "und sprich: Hore des HERRN Wort, du Konig Judas, der du auf dem Stuhl Davids sitzest, beide, du und deine Knechte und dein Volk, die zu diesen Toren eingehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145115186298882",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "3",
    "text": "So spricht der HERR: Haltet Recht und Gerechtigkeit und errettet den Beraubten von des Frevlers Hand und schindet nicht die Fremdlinge, Waisen und Witwen und tut niemand Gewalt und vergiedet nicht unschuldig Blut an dieser Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145115762688002",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "4",
    "text": "Werdet ihr solches tun, so sollen durch die Tore dieses Hauses einziehen Konige, die auf Davids Stuhl sitzen, beide, zu Wagen und zu Rod, samt ihren Knechten und Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145116318072834",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "5",
    "text": "Werdet ihr aber solchem nicht gehorchen, so habe ich bei mir selbst geschworen, spricht der HERR, dies Haus soli verstoret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145116883943426",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "6",
    "text": "Denn so spricht der HERR von dem Hause des Konigs Judas: Gilead, du bist mir das Haupt im Libanon; was gilt's, ich will dich zur Wuste und die Stadte ohne Einwohner machen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145117459644418",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "7",
    "text": "Denn ich habe Verderber uber dich bestellet, einen jeglichen mit seinen Waffen; die sollen deine auserwahlten Zedern umhauen und ins Feuer werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145117995859970",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "8",
    "text": "So werden viel Heiden vor dieser Stadt vorübergehen und untereinander sagen: Warum hat der HERR mit dieser groden Stadt also gehandelt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145118549245954",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "9",
    "text": "Und man wird antworten: Darum dad sie den Bund des HERRN, ihres Gottes, verlassen und andere Gotter angebetet und denselbigen gedienet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145119092244482",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "10",
    "text": "Weinet nicht über die Toten und gramet euch nicht darum; weinet aber über den, der dahinzieht; denn erwird nimmer wiederkommen, dad er sein Vaterland sehen mochte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145119641796610",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "11",
    "text": "Denn so spricht der HERR von Sallum, dem Sohne Josias, des Konigs Judas, welcher Konig ist anstatt seines Vaters Josia, der von dieser Statte hinausgezogen ist: Er wird nicht wieder herkommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145120184303618",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "12",
    "text": "sondern muß sterben an dem Ort, dahin er gefangen gefuhret ist, und wird dies Land nicht mehr sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145120733134850",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "13",
    "text": "Wehe dem, dersein Haus mit Sunden bauet und seine Gemacher mit Unrecht, der seinen Nachsten umsonst arbeiten laßt und gibt ihm seinen Lohn nicht                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145121251459074",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "14",
    "text": "und denkt: Wohlan, ich will mirein groß Haus bauen und weite Palaste; und laßt ihm Fenster drein bauen und mit Zedern tafeln und rot malen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145121798356994",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "15",
    "text": "Meinest du, du wollest Konig sein, weil du mit Zedern prangest? Hat dein Vater nicht auch gegessen und getrunken und hielt dennoch uber dem Recht und Gerechtigkeit, und ging ihm wohl?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145122330509314",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "16",
    "text": "Er half dem Elenden und Armen zum Recht, und ging ihm wohl. Ist's nicht also, daß solches heißt mich recht erkennen? spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145122882846722",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "17",
    "text": "Aber deine Augen und dein Herz stehen nicht also, sondern auf deinem Geiz, auf unschuldig Blut zu vergießen, zu freveln und unterzustoßen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145123417423874",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "18",
    "text": "Darum spricht der HERR von Jojakim, dem Sohn Josias, dem Konige Judas: Man wird ihn nicht klagen: Ach Bruder, ach Schwester! Man wird ihn nicht klagen: Ach Herr, ach Edler!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145123970449410",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "19",
    "text": "Er soil wie ein Esel begraben werden, zerschleift und hinausgeworfen vor die Tore Jerusalems.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145124512595970",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "20",
    "text": "Ja, dann gehe hinauf auf den Libanon und schreie und laß dich horen zu Basan und schreie von Abarim; denn alle deine Liebhaber sind jammerlich umgebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145125050580994",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "21",
    "text": "Ich habe dir's vorhergesagt, da es noch wohl urn dich stund; aber du sprachest: Ich will nicht horen. Also hast du dein Lebetage getan, daß du meiner Stimme nicht gehorchtest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145125646565378",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "22",
    "text": "Der Wind weidet alle deine Hirten, und deine Liebhaber ziehen gefangen dahin; da mußt du doch zu Spott und zuschanden werden urn aller deiner Bosheit willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145126190710786",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "23",
    "text": "Die du jetzt im Libanon wohnest und in Zedern nistest, wie schon wirst du sehen, wenn dir Schmerzen und Wehe kommen werden wie einer in Kindesnoten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145126722076674",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "24",
    "text": "So wahr ich lebe, spricht der HERR, wenn Chanja, der Sohn Jojakims, der Konig Judas, ein Siegelring ware an meiner rechten Hand, so wollte ich dich doch abreißen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145127271333890",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "25",
    "text": "und in die Hande geben derer, die nach deinem Leben stehen, und vorwelchen du dich furchtest, namlich in die Hande Nebukadnezars, des Konigs zu Babel, und der Chaldaer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145127814004738",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "26",
    "text": "Und will dich und deine Mutter, die dich geboren hat, in ein ander Land treiben, das nicht euer Vaterland ist; und sollst daselbst sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145128322826242",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "27",
    "text": "Und in das Land, da sie von Herzen gerne wieder hin waren, sollen sie nicht wiederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145128848883714",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "28",
    "text": "Wie ein elender, verachteter, verstoßener Mann ist doch Chanja! ein unwert Gefaß! Ach, wie ist er doch samt seinem Samen so vertrieben und in ein unbekanntes Land geworfen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145129386377218",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "29",
    "text": "0 Land, Land, Land; hore des HERRN Wort!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145129942712322",
    "book": "jeremiah                           ",
    "chapter": "22",
    "verse": "30",
    "text": "So spricht der HERR: Schreibet an diesen Mann fur einen Verdorbenen, einen Mann, dem es sein Lebetage nicht gelinget. Denn er wird das Gluck nicht haben, daß jemand seines Samens auf dem Stuhl Davids sitze und fürder in Juda herrsche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]