[
  {
    "id": "1138145152384335874",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "1",
    "text": "Siehe, der HERR zeigte mirzween Feigenkorbe, gestellt vor den Tempel des HERRN, nachdem der Konig zu Babel, Nebukadnezar, hatte weggefuhrt Jechanja, den Sohn Jojakims, den Konig Judas, samt den Fursten Judas, Zimmerleute und Schmiede von Jerusalem, und gen Babel gebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145152918355970",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "2",
    "text": "In dem einen Korbe waren sehr gute Feigen, wie die ersten reifen Feigen sind; im andern Korbe waren sehr bose Feigen, daß man sie nicht essen konnte, so bose waren sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145153461190658",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "3",
    "text": "Und der HERR sprach zu mir: Jeremia, was siehest du? Ich sprach: Feigen; die guten Feigen sind sehr gut und die bosen sind sehr bose, daß man sie nicht essen kann, so bose sind sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145153976532994",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "4",
    "text": "Da geschah des HERRN Wort zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145154523725826",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "5",
    "text": "So spricht der HERR, der Gott Israels: Gleichwie diese Feigen gut sind, also will ich mich gnadiglich annehmen der Gefangenen aus Juda, welche ich habe aus dieser Statte lassen ziehen in der Chaldaer Land,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145155049816066",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "6",
    "text": "und will sie gnadiglich ansehen und will sie wieder in dies Land bringen und will sie bauen und nicht abbrechen, ich will sie pflanzen und nicht ausraufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145155594027010",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "7",
    "text": "Und will ihnen ein Herz geben, dad sie mich kennen sollen, dad ich der HERR sei. Und sie sollen mein Volk sein, so will ich ihr Gott sein; denn sie werden sich von ganzem Herzen zu mir bekehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145156153835522",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "8",
    "text": "Aber wie die bosen Feigen so bose sind, dad man sie nicht essen kann, spricht der HERR, also will ich dahingeben Zedekia, den Konig Judas, samt seinen Fursten, und was übrig ist zu Jerusalem und übrig in diesem Lande, und die in Agyptenland wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145156697227266",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "9",
    "text": "Ich will ihnen Ungluck zufugen und sie in keinem Konigreich auf Erden bleiben lassen, dad sie sollen zuschanden werden, zum Sprichwort, zur Fabel und zum Fluch an alien Orten, dahin ich sie verstoden werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145157229576194",
    "book": "jeremiah                           ",
    "chapter": "24",
    "verse": "10",
    "text": "Und will Schwert, Hunger und Pestilenz unter sie schicken, bis sie umkommen von dem Lande, das ich ihnen und ihren Vatern gegeben habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]