[
  {
    "id": "1138145157774475266",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "1",
    "text": "Dies ist das Wort, welches zu Jeremia geschah uber das ganze Volk Juda im vierten Jahr Jojakims, des Sohns Josias, des Konigs Judas (welches ist das erste Jahr Nebukadnezars, des Konigs zu Babel),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145158309052418",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "2",
    "text": "welches auch der Prophet Jeremia redete zu dem ganzen Volk Juda und zu alien Burgern zu Jerusalem und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145158843695106",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "3",
    "text": "Es ist von dem dreizehnten Jahr an Josias, des Sohns Amons, des Konigs Judas, des HERRN Wort zu mir geschehen bis auf diesen Tag, und habe euch nun dreiundzwanzig Jahre mit Fleiß geprediget; aber ihr habt nie hdren wollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145159365197826",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "4",
    "text": "So hat der HERR auch zu euch gesandt alle seine Knechte, die Propheten, fleilliglich; aber ihr habt nie horen wollen noch eure Ohren neigen, daß ihr gehorchet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145159898103810",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "5",
    "text": "da er sprach: Bekehret euch, ein jeglicher von seinem bosen Wege und von eurem bosen Wesen, so sollt ihr in dem Lande, das der HERR euch und euren Vatern gegeben hat, immer und ewiglich bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145160447262722",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "6",
    "text": "Folget nicht andern Gottern, daü ihr ihnen dienet und sie anbetet, auf daß ihr mich nicht erzurnet durch eurer Hande Werk, und ich euch Ungluck zufugen müsse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145160974303234",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "7",
    "text": "Aber ihr wolltet mir nicht gehorchen, spricht der HERR, auf daü ihr mich ja wohl erzurnetet durch eurer Hande Werkzu eurem eigenen Ungluck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145161501605890",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "8",
    "text": "Darum so spricht der HERR Zebaoth: Weil ihr denn meine Worte nicht horen wollt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145162059808770",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "9",
    "text": "siehe, so will ich ausschicken und kommen lassen alle Volker gegen Mitternacht, spricht der HERR, auch meinen Knecht Nebukadnezar, den Konig zu Babel, und will sie bringen uber dies Land und uber die, so drinnen wohnen, und uber all dieses Volk, so umherliegen, und will sie verbannen und verstoren und zum Spott und ewiger Wuste machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145162631282690",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "10",
    "text": "Und will herausnehmen alien frohlichen Gesang, die Stimme des Brautigams und der Braut, die Stimme der Muhlen und Licht der Laterne,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145163169038338",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "11",
    "text": "daß dies ganze Land wüst und zerstoret liegen soil. Und sollen diese Volker dem Konige zu Babel dienen siebenzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145163715805186",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "12",
    "text": "Wenn aber die siebenzig Jahre urn sind, will ich den Konig zu Babel heimsuchen und all dies Volk, spricht der HERR, urn ihre Missetat, dazu das Land der Chaldaer, und will es zur ewigen Wuste machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145164242223106",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "13",
    "text": "Also will ich uber dies Land bringen alie meine Worte, die ich geredet habe wider sie, namlich alles, was in diesem Buch geschrieben stehet, das Jeremia geweissaget hat uber alle Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145164793970690",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "14",
    "text": "Und sie solien auch dienen, ob sie gleich grolie Volker und grofie Konige sind. Also will ich ihnen vergelten nach ihrem Verdienst und nach den Werken ihrer Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145165316456450",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "15",
    "text": "Denn also spricht zu mir der HERR, der Gott Israels: Nimm diesen Becher Weins voll Zorns von meiner Hand und schenke daraus alien Volkern, zu denen ich dich sende,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145165838254082",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "16",
    "text": "da($ sie trinken, taumeln und toll werden vor dem Schwert, das ich unter sie schicken will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145166372732930",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "17",
    "text": "Und ich nahm den Becher von der Hand des HERRN und schenkte alien Volkern, zu denen mich der HERR sandte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145166885650434",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "18",
    "text": "namlich Jerusalem, den Stadten Judas, ihren Konigen und Fursten, da(S sie wüst und zerstort liegen und ein Spott und Fluch sein sollen, wie es denn heutigestages stehet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145167406596098",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "19",
    "text": "auch Pharao, dem Konige in Agypten, samt seinen Knechten, seinen Fursten und seinem ganzen Volk;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145167924428802",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "20",
    "text": "alien Landern gegen Abend, alien Konigen im Lande Uz, alien Konigen in der Palastiner Lande, samt Askalon, Gasa, Akaron und den übrigen zu Asdod;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145168463822850",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "21",
    "text": "denen von Edom, denen von Moab, den Kindern Ammon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145169027891202",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "22",
    "text": "alien Konigen zu Tyrus, alien Kdnigen zu Zidon, den Konigen in den Inseln jenseit des Meers;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145169554833410",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "23",
    "text": "denen von Dedan, denen von Thema, denen von Bus und alien Fursten in den Ortern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145170078269442",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "24",
    "text": "alien Konigen in Arabien, alien Konigen gegen Abend, die in der Wuste wohnen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145170605080578",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "25",
    "text": "alien Konigen in Simri, alien Konigen in Elam, alien Konigen in Medien;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145171122585602",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "26",
    "text": "alien Konigen gegen Mitternacht, beide, in der Nahe und Feme, einem mit dem andern, und alien Kdnigen auf Erden, die auf dem Erdboden sind. Und Konig Sesach soil nach diesen trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145171640942594",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "27",
    "text": "Und sprich zu ihnen: So spricht der HERR Zebaoth, der Gott Israels: Trinket, daü ihrtrunken werdet, speiet und niederfallet und nicht aufstehen moget vor dem Schwert, das ich unter euch schicken will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145172171325442",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "28",
    "text": "Und wo sie den Becher nicht wollen von deiner Hand nehmen und trinken, so sprich zu ihnen: Also spricht der HERR Zebaoth: Nun sollt ihr trinken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145172730150914",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "29",
    "text": "Denn siehe, in der Stadt, die nach meinem Namen genannt ist, fahe ich an zu plagen, und ihr solltet ungestraft bleiben? Ihr sollt nicht ungestraft bleiben; denn ich rufe das Schwert uber alle, die auf Erden wohnen, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145173245788162",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "30",
    "text": "Und du sollst alle diese Worte ihnen weissagen und sprich zu ihnen: Der HERR wird brüllen aus der Hohe und seinen Donner horen lassen aus seiner heiligen Wohnung; er wird brüllen uber seine Hürden; er wird singen ein Lied, wie die Weintreter, uber alle Einwohner des Landes, des Hall erschallen wird bis an der Welt Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145173770928130",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "31",
    "text": "Der HERR hat zu rechten mit den Heiden und will mit allem Fleisch Gericht halten; die Gottlosen wird er dem Schwert ubergeben, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145174274899970",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "32",
    "text": "So spricht der HERR Zeboath: Siehe, es wird eine Plage kommen von einem Volk zum andern, und ein groß Wetter wird erweckt werden von der Seite des Landes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145174818127874",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "33",
    "text": "Da werden die Erschlagenen vom HERRN zur selbigen Zeit liegen von einem Ende der Erde bis ans andere Ende; die werden nicht geklaget noch aufgehoben noch begraben werden, sondern müssen auf dem Felde liegen und zu Mist werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145175347429378",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "34",
    "text": "Heulet nun, ihr Hirten, und schreiet; walzet euch in der Asche, ihr Gewaltigen uber die Herde! Denn die Zeit ist hie, daß ihr geschlachtet und zerstreuet werdet und zerfallen müsset, wie ein kostlich Gefaß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145175900553218",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "35",
    "text": "Und die Hirten werden nicht fliehen konnen, und die Gewaltigen uber die Herde werden nicht entrinnen konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145176478318594",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "36",
    "text": "Da werden die Hirten schreien, und die Gewaltigen uber die Herde werden heulen, dafi der HERR ihre Weide so verwustet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145177043435522",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "37",
    "text": "und ihre Auen , die so wohl stunden, verderbet sind vor dem grimmigen Zorn des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145177573163010",
    "book": "jeremiah                           ",
    "chapter": "25",
    "verse": "38",
    "text": "Er hat seine Hütte verlassen, wie ein junger Lowe; und ist also ihr Land zerstoret vor dem Zorn des Tyrannen und vorseinem grimmigen Zorn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]