[
  {
    "id": "1138145178079232002",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "1",
    "text": "Im Anfang des Konigreiches Jojakims, des Sohns Josias, des Konigs Judas, geschah dies Wort vom HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145178590674946",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "2",
    "text": "So spricht der HERR: Tritt in den Vorhof am Hause des HERRN und predige alien Stadten Judas, die da hereingehen anzubeten im Hause des HERRN, alle Worte, die ich dir befohlen habe, ihnen zu sagen, und tue nichts davon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145179125579778",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "3",
    "text": "ob sie vielleicht horen wollen und sich bekehren, ein jeglicher von seinem bosen Wesen, damit mich auch reuen mochte das Ubel, das ich gedenke, ihnen zu tun, urn ihres bosen Wandels willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145179662286850",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "4",
    "text": "Und sprich zu ihnen: So spricht der HERR: Werdet ihr mir nicht gehorchen, daß ihr in meinem Gesetz wandelt, das ich euch vorgelegt habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145180198797314",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "5",
    "text": "daü ihr horet die Worte meiner Knechte, der Propheten, welche ich stets zu euch gesandt habe, und ihr doch nicht horen wolltet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145180740648962",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "6",
    "text": "so will ich's mit diesem Hause machen wie mit Silo und diese Stadt zum Fluch alien Heiden auf Erden machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145181331816450",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "7",
    "text": "Da nun die Priester, Propheten und alles Volk horeten Jeremia, daü er solche Worte redete im Hause des HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145181870915586",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "8",
    "text": "und Jeremia nun ausgeredet hatte alles, was ihm der HERR befohlen hatte, allem Volk zu sagen, griffen ihn die Priester, Propheten und das ganze Volk und sprachen: Du mulit sterben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145182398185474",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "9",
    "text": "Warum darfst du weissagen im Namen des HERRN und sagen: Es wird diesem Hause gehen wie Silo, und diese Stadt soil so wuste werden, daü niemand mehr drinnen wohne? Und das ganze Volk sammelte sich im Hause des HERRN wider Jeremia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145182937055234",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "10",
    "text": "Da solches horeten die Fursten Judas, gingen sie aus des Konigs Hause hinauf ins Haus des HERRN und setzten sich vor das neue Tor des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145183459475458",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "11",
    "text": "Und die Priester und Propheten sprachen vor den Fursten und allem Volk: Dieser ist des Todes schuldig; denn er hat geweissagt wider diese Stadt, wie ihr mit euren Ohren gehoret habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145183992938498",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "12",
    "text": "Aber Jeremia sprach zu alien Fursten und zu allem Volk: Der HERR hat mich gesandt, daß ich solches alles, das ihr gehoret habt, sollte weissagen wider dies Haus und wider diese Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145184535871490",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "13",
    "text": "So bessert nun euer Wesen und Wandel und gehorchet der Stimme des HERRN, eures Gottes, so wird den HERRN auch gereuen das Ubel, das er wider euch geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145185115996162",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "14",
    "text": "Siehe, ich bin in euren Handen; ihr moget es machen mit mir, wie es euch recht und gut dünkt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145185647460354",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "15",
    "text": "Doch sollt ihrwissen, wo ihr mich totet, so werdet ihr unschuldig Blut laden auf euch selbst, auf diese Stadt und ihre Einwohner. Denn wahrlich, der HERR hat mich zu euch gesandt, daß ich solches alles vor euren Ohren reden sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145186193014786",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "16",
    "text": "Da sprachen die Fursten und das ganze Volk zu den Priestern und Propheten: Dieser ist des Todes nicht schuldig; denn er hat zu uns geredet im Namen des HERRN, unsers Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145186735554562",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "17",
    "text": "Und es stunden auf etliche der Altesten im Lande und sprachen zum ganzen Haufen des Volks:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145187257417730",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "18",
    "text": "Zur Zeit Hiskias, des Konigs Judas, war ein Prophet, Micha von Maresa, und sprach zum ganzen Volk Juda: So spricht der HERR Zebaoth: Zion soil wie ein Acker gepfluget werden, und Jerusalem ein Steinhaufen werden und der Berg des Hauses (des HERRN) zum wilden Walde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145187784294402",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "19",
    "text": "Noch liefi ihn Hiskia, der Konig Judas, und das ganze Juda darum nicht toten; ja, sie furchteten vielmehrden HERRN und beteten vordem HERRN. Da reuete auch den HERRN das Libel, das er wider sie geredet hatte. Darum tun wir sehr übel wider unsere Seelen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145188311859202",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "20",
    "text": "So war auch einer, der im Namen des HERRN weissagte, Uria, der Sohn Semajas, von Kiriath- Jearim. Derselbe weissagte wider diese Stadt und wider dies Land gleichwie Jeremia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145188857315330",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "21",
    "text": "Da aber der Konig Jojakim und alle seine Gewaltigen und die Fursten seine Worte horeten, wollte ihn der Konig toten lassen. Und Uria erfuhr das, furchtete sich und floh und zog nach Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145189398773762",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "22",
    "text": "Aber der Konig Jojakim schickte Leute nach Agypten, Elnathan, den Sohn Achbors, und andere mitihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145189918572546",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "23",
    "text": "Die fuhreten ihn aus Agypten und brachten ihn zum Kbnige Jojakim; der lied ihn mit dem Schwert toten und lied seinen Leichnam unter dem gemeinen Pobel begraben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145190430932994",
    "book": "jeremiah                           ",
    "chapter": "26",
    "verse": "24",
    "text": "Also war die Hand Ahikams, des Sohns Saphans, mit Jeremia, dad er nicht dem Volk in die Hande kam, daß sie ihn toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]