[
  {
    "id": "1138145190943031298",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "1",
    "text": "Im Anfang des Konigreichs Jojakims, des Sohns Josias, des Konigs Judas, geschah dies Wort vom HERRN zu Jeremia und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145191508443138",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "2",
    "text": "So spricht der HERRzu mir: Mache direin Joch und hange es an deinen Hals.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145192057176066",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "3",
    "text": "Und schicke es zum Kbnige in Edom, zum Konige in Moab, zum Kbnige der Kinder Ammon, zum Kbnige zu Tyrus und zum Kbnige zu Zidon durch die Boten, so zu Zedekia, dem Kbnige Judas, gen Jerusalem kommen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145192592080898",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "4",
    "text": "Und befiehl ihnen, daß sie ihren Herren sagen: So spricht der HERR Zebaoth, der Gott Israels: So sollt ihr euren Herren sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145193126625282",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "5",
    "text": "Ich habe die Erde gemacht und Menschen und Vieh, so auf Erden sind, durch meine grolie Kraft und ausgereckten Arm und gebe sie, wem ich will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145193673850882",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "6",
    "text": "Nun aber habe ich alle diese Lande gegeben in die Hand meines Knechts Nebukadnezar, des Konigs zu Babel, und habe ihm auch die wilden Tiere auf dem Felde gegeben, daß sie ihm dienen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145194195845122",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "7",
    "text": "Und sollen alle Volker dienen ihm und seinem Sohn und seines Sohnes Sohn, bis daß die Zeit seines Landes auch komme; denn es sollen ihm viel Volker und grolie Kbnige dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145194717282306",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "8",
    "text": "Welch Volk aber und Konigreich dem Kbnige zu Babel, Nebukadnezar, nicht dienen will, und wer seinen Hals nicht wird unter das Joch des Konigs zu Babel geben, solch Volk will ich heimsuchen mit Schwert, Hunger und Pestilenz, spricht der HERR, bis daß ich sie durch seine Hand umbringe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145195249467394",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "9",
    "text": "Darum so gehorchet nicht euren Propheten, Weissagern, Traumdeutern, Tagewahlern und Zauberern, die euch sagen: Ihrwerdet nicht dienen mussen dem Kbnige zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145195772903426",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "10",
    "text": "Denn sie weissagen euch falsch, auf daß sie euch feme aus eurem Lande bringen, und ich euch ausstolie, und ihr umkommet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145196299321346",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "11",
    "text": "Denn welch Volk seinen Hals ergibt unter das Joch des Konigs zu Babel und dienet ihm, das will ich in seinem Lande lassen, daß es dasselbige baue und bewohne, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145196837404674",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "12",
    "text": "Und ich redete solches alles zu Zedekia, dem Kbnige Judas, und sprach: Ergebet euren Hals unter das Joch des Konigs zu Babel und dienet ihm und seinem Volk, so sollt ihr lebendig bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145197433815042",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "13",
    "text": "Warum wollt ihrsterben, du und dein Volk, durch Schwert, Hunger und Pestilenz? wie denn der HERR geredet hat liber das Volk, so dem Kbnige zu Babel nicht dienen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145197982515202",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "14",
    "text": "Darum gehorchet nicht den Worten der Propheten, die euch sagen: Ihr werdet nicht dienen mussen dem Kbnige zu Babel. Denn sie weissagen euch falsch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145198508670978",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "15",
    "text": "und ich habe sie nicht gesandt, spricht der HERR; sondern sie weissagen falsch in meinem Namen, auf dad ich euch ausstolie, und ihr umkommet, samtden Propheten, die euch weissagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145199046393858",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "16",
    "text": "Und zu den Priestern und zu all diesem Volk redete ich und sprach: So spricht der HERR: Gehorchet nicht den Worten eurer Propheten, die euch weissagen und sprechen: Siehe, die Gefade aus dem Hause des HERRN werden nun bald von Babel wieder herkommen. Denn sie weissagen euch falsch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145199580479490",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "17",
    "text": "Gehorchet ihnen nicht, sondern dienet dem Kbnige zu Babel, so werdet ihr lebendig bleiben. Warum soil doch diese Stadt zur Wuste werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145200152543234",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "18",
    "text": "Sind sie aber Propheten und haben sie des HERRN Wort, so ladt sie den HERRN Zebaoth erbitten, dad die ubrigen Gefade im Hause des HERRN und im Hause des Konigs Judas und zu Jerusalem nicht auch gen Babel geführet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145200737255426",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "19",
    "text": "Denn also spricht, der HERR Zebaoth von den Saulen und vom Meer und von dem Gestuhle und von den Gefaden, die noch ubrig sind in dieser Stadt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145201285267458",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "20",
    "text": "welche Nebukadnezar, der Konig zu Babel, nicht wegnahm, da er Jechanja, den Sohn Jojakims, den Konig Judas, von Jerusalem wegfuhrete gen Babel samt alien Fursten in Juda und Jerusalem;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145201826791426",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "21",
    "text": "denn so spricht der HERR Zebaoth, der Gott Israels, von den Gefaden, die noch ubrig sind im Hause des HERRN und im Hause des Konigs Judas und zu Jerusalem:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145202375524354",
    "book": "jeremiah                           ",
    "chapter": "27",
    "verse": "22",
    "text": "Sie sollen gen Babel geführet werden und daselbst bleiben bis auf den Tag, da ich sie heimsuche, spricht der HERR, und ich sie wiederum herauf an diesen Ort bringen lasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]