[
  {
    "id": "1138144864448741378",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "1",
    "text": "Und spricht: Wenn sich ein Mann von seinem Weibe scheiden lasset, und sie zeucht von ihm und nimmt einen andern Mann, darf er sie auch wieder annehmen? Ist's nicht also, daß das Land verunreiniget wurde? Du aber hast mit vielen Buhlern gehuret; doch komm wieder zu mir, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144865005797378",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "2",
    "text": "Hebe deine Augen auf zu den Hohen und siehe, wie du allenthalben Hurerei treibest. An den Stralien sitzest du und wartest auf sie, wie ein Araber in der Wuste, und verunreinigest das Land mit deiner Hurerei und Bosheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144865534148610",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "3",
    "text": "Darum muli auch der Fruhregen ausbleiben und kein Spatregen kommen. Du hast eine Hurenstirn, du willst dich nicht mehr schamen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144866070691842",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "4",
    "text": "und schreiest gleichwohl zu mir: Lieber Vater, du Meister meiner Jugend!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144866602549250",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "5",
    "text": "Willst du denn ewiglich zurnen und nicht vom Grimm lassen? Siehe, du lehrest und tust Boses und lassest dir nicht Steuern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144867167404034",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "6",
    "text": "Und der HERR sprach zu mir, zur Zeit des Konigs Josia: Hastdu auch gesehen, was Israel, die Abtrunnige, tat? Sie ging hin auf alle hohen Berge und unter alle grünen Baume und trieb daselbst Hurerei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144867712073730",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "7",
    "text": "Und ich sprach, da sie solches alles getan hatte: Bekehre dich zu mir! Aber sie bekehrete sich nicht. Und obwohl ihre Schwester Juda, die Verstockte, gesehen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144868335386626",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "8",
    "text": "wie ich der abtrünnigen Israel Ehebruch gestraft und sie verlassen und ihr einen Scheidebrief gegeben habe, noch furchtet sich ihre Schwester, die verstockte Juda, nicht, sondern gehet hin und treibet auch Hurerei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144868880252930",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "9",
    "text": "Und von dem Geschrei ihrer Hurerei ist das Land verunreiniget; denn sie treibet Ehebruch mit Steinen und Holz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144869435768834",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "10",
    "text": "Und in diesem allem bekehret sich die verstockte Juda, ihre Schwester, nicht zu mir von ganzem Herzen, sondern heuchelt also, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144869957238786",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "11",
    "text": "Und der HERR sprach zu mir: Die abtrunnige Israel ist fromm gegen die verstockte Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144870503284738",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "12",
    "text": "Gehe hin und predige gegen der Mittemacht also und sprich: Kehre wieder, du abtrunnige Israel, spricht der HERR, so will ich mein Antlitz nicht gegen euch verstellen; denn ich bin barmherzig, spricht der HERR, und will nicht ewiglich zurnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144871044939778",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "13",
    "text": "Allein erkenne deine Missetat, da(5 du wider den HERRN, deinen Gott, gesundiget hast und hin und wieder gelaufen zu den fremden Gottern unter alien grünen Baumen und habt meiner Stimme nicht gehorchet, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144871597113346",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "14",
    "text": "Bekehret euch, ihr abtrunnigen Kinder, spricht der HERR; denn ich will euch mir vertrauen und will euch holen, dati einer eine ganze Stadt und zween ein ganz Land führen sollen; und will euch bringen gen Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144872148107266",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "15",
    "text": "Und will euch Hirten geben nach meinem Herzen, die euch weiden sollen mit Lehre und Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144872702181378",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "16",
    "text": "Und soil geschehen, wenn ihr gewachsen und euer viel worden ist im Lande, so soli man, spricht der HERR, zur selbigen Zeit nicht mehr sagen von der Bundeslade des HERRN, auch derselbigen nicht mehr gedenken, noch davon predigen, noch sie besuchen, noch daselbst mehr opfern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144873256288258",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "17",
    "text": "sondern zur selbigen Zeit wird man Jerusalem heiften: Des HERRN Thron; und werden sich dahin sammeln alle Heiden urn des HERRN Namens willen zu Jerusalem und werden nicht mehr wandeln nach den Gedanken ihres bosen Herzens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144873835692034",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "18",
    "text": "Zu der Zeit wird das Haus Juda gehen zum Haus Israel und werden miteinander kommen von Mittemacht ins Land, das ich euren Vatern zum Erbe gegeben habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144874367287298",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "19",
    "text": "Und ich sage dirzu: Wie will ich dir so viel Kinder geben und das liebe Land, das schone Erbe, namlich das Heer der Heiden! Und ich sage dir zu: Du wirst alsdann mich nennen: Lieber Vater! und nicht von mir weichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144874926440450",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "20",
    "text": "Aber das Haus Israel achtet mein nichts, gleichwie ein Weib ihren Buhlen nicht mehr achtet, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144875482415106",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "21",
    "text": "Darum wird man ein klaglich Heulen und Weinen der Kinder Israel horen auf den Hohen, dafur daß sie übel getan und des HERRN, ihres Gottes, vergessen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144876051693570",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "22",
    "text": "So kehret nun wieder, ihr abtrunnigen Kinder, so will ich euch heilen von eurem Ungehorsam. Siehe, wir kommen zu dir; denn du bist der HERR, unser Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144876587712514",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "23",
    "text": "Wahrlich, es ist eitel Betrug mit Hugeln und mit alien Bergen. Wahrlich, es hat Israel keine Hilfe denn am HERRN, unserm Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144877126909954",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "24",
    "text": "Und unserer Vater Arbeit, die wir von Jugend auf gehalten haben, müsse mit Schanden untergehen samt ihren Schafen, Rindern, Kindern und Tochtern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144877665681410",
    "book": "jeremiah                           ",
    "chapter": "3",
    "verse": "25",
    "text": "Denn darauf wir uns verlieften, das ist uns jetzt eitel Schande, und des wir uns trosteten, des müssen wir uns jetzt schamen. Denn wir sundigten damit wider den HERRN, unsern Gott, beide, wir und unsere Vater, von unserer Jugend auf, auch bis auf diesen heutigen Tag, und gehorchten nicht der Stimme des HERRN, unsers Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]