[
  {
    "id": "1138145263666757634",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "1",
    "text": "Dies ist das Wort, das vom HERRN geschah zu Jeremia im zehnten Jahr Zedekias, des Konigs Judas, welches ist das achtzehnte Jahr Nebukadnezars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145264186720258",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "2",
    "text": "Dazumal belagerte das Heer des Konigs zu Babei Jerusalem. Aber der Prophet Jeremia lag gefangen im Vorhofe des Gefangnisses am Hause des Konigs Judas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145264713072642",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "3",
    "text": "dahin Zedekia, der Konig Judas, ihn hatte lassen verschlieften und gesagt: Warum weissagest du und sprichst: So spricht der HERR: Siehe, ich gebe diese Stadt in die Hande des Konigs zu Babel, und er soil sie gewinnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145265256562690",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "4",
    "text": "und Zedekia, der Konig Judas, soil den Chaldaern nicht entrinnen, sondern ich will ihn dem Konige zu Babel in die Hande geben, daß er mündlich mit ihm reden und mit seinen Augen ihn sehen soil;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145265824235522",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "5",
    "text": "und erwird Zedekia gen Babel führen, da soil er auch bleiben, bis daß ich ihn heimsuche, spricht der HERR; denn ob ihr schon wider die Chaldaer streitet, soil euch doch nichts gelingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145266352553986",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "6",
    "text": "Und Jeremia sprach: Es ist des HERRN Wort geschehen zu mir und spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145266891685890",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "7",
    "text": "Siehe, Hanameel, der Sohn Sallums, deines Vetters, kommt zu dir und wird sagen: Lieber, kaufe du meinen Acker zu Anathoth; denn du hast das nachste Freundrecht dazu, daß du ihn kaufen sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145267458277378",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "8",
    "text": "Also kam Hanameel, meines Vetters Sohn, wie der HERR gesagt hatte, zu mir vor den Hof des Gefangnisses und sprach zu mir: Lieber, kaufe meinen Acker zu Anathoth, der im Lande Benjamin liegt; denn du hast Erbrecht dazu und du bist der Nachste; Lieber, kaufe ihn! Da merkte ich, daß es des HERRN Wort ware,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145267979452418",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "9",
    "text": "und kaufte den Acker von Hanameel, meines Vetters Sohn, zu Anathoth und wog ihm das Geld dar, sieben Sekel und zehn Silberlinge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145268499349506",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "10",
    "text": "und schrieb einen Brief und versiegelte ihn und nahm Zeugen dazu und wog das Geld darauf einer Waage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145269030420482",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "11",
    "text": "Und nahm zu mir den versiegelten Kaufbrief nach dem Recht und Gewohnheit und eine offene Abschrift                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145269562867714",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "12",
    "text": "und gab den Kaufbrief Baruch, dem Sohn Nerias, des Sohns Mahasejas, in Gegenwart Hanameels, meines Vetters, und der Zeugen, die im Kaufbriefe geschrieben stunden, und alter Juden, die am Hofe des Gefangnisses wohneten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145270065954818",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "13",
    "text": "und befahl Baruch vor ihren Augen und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145270597746690",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "14",
    "text": "So spricht der HERR Zebaoth, der Gott Israels: Nimm diese Briefe, den versiegelten Kaufbrief samt dieser offenen Abschrift und lege sie in ein irden Gefali, daß sie lange bleiben mogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145271132422146",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "15",
    "text": "Denn so spricht der HERR Zebaoth, der Gott Israels: Noch soli man Hauser, Acker und Weinberge kaufen in diesem Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145271658971138",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "16",
    "text": "Und da ich den Kaufbrief hatte Baruch, dem Sohn Nerias, gegeben, betete ich zum HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145272200298498",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "17",
    "text": "Ach, Herr HERR, siehe, du hast Himmel und Erde gemacht durch deine grolie Kraft und durch deinen ausgestreckten Arm, und ist kein Ding vor dir unmoglich;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145272718688258",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "18",
    "text": "der du wohltust viel Tausenden und vergiltst die Missetat der Vater in den Busen ihrer Kinder nach ihnen, du grower und starker Gott; HERR Zebaoth ist dein Name;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145273257459714",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "19",
    "text": "groli von Rat und machtig von Tat; und deine Augen stehen often uber alle Wege der Menschenkinder, daß du einem jeglichen gebest nach seinem Wandel und nach der Frucht seines Wesens;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145273791381506",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "20",
    "text": "der du in Agyptenland hast Zeichen und Wunder getan bis auf diesen Tag, beide, an Israel und Menschen, und hast dir einen Namen gemacht, wie er heutigestages ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145274344701954",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "21",
    "text": "und hast dein Volk Israel aus Agyptenland geführet durch Zeichen und Wunder, durch eine machtige Hand, durch ausgestreckten Arm und durch groli Schrecken                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145274863976450",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "22",
    "text": "und hast ihnen dies Land gegeben, welches du ihren Vatern geschworen hattest, daß du es ihnen qeben wolltest, ein Land, da Milch und Honiq innen fleulit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145275394424834",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "23",
    "text": "und da sie hineinkamen und es besalien, gehorchten sie deiner Stimme nicht, wandelten auch nicht nach deinem Gesetze, und alles, was du ihnen gebotest, daß sie tun sollten, das lielien sie, darum du auch ihnen all dies Ungluck lieliest widerfahren:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145275944534018",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "24",
    "text": "Siehe, diese Stadt ist belagert, daß sie gewonnen und vorßchwert, Hunger und Pestilenz in der Chaldaer Hande, welche wider sie streiten, gegeben werden muli; und wie du geredet hast, so gehet es, das siehest du;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145276495986690",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "25",
    "text": "und du, Herr HERR, sprichst zu mir: Kaufe du einen Acker urn Geld und nimm Zeugen dazu, so doch die Stadt in der Chaldaer Hande gegeben wird?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145277027647490",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "26",
    "text": "Und des HERRN Wort geschah zu Jeremia und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145277564944386",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "27",
    "text": "Siehe, ich, der HERR, bin ein Gott alles Fleisches. Sollte mir etwas unmoglich sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145278087593986",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "28",
    "text": "Darum so spricht der HERR also: Siehe, ich gebe diese Stadt in der Chaldaer Hande und in die Hand Nebukadnezars, des Konigs zu Babel; und er soil sie gewinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145278652940290",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "29",
    "text": "Und die Chaldaer so wider diese Stadt streiten, werden hereinkommen und sie mit Feuer anstecken und verbrennen samt den Hausern, da sie auf den Dachern Baal gerauchert und andern Gottern Trankopfer geopfert haben, auf daß sie mich erzurneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145279180636162",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "30",
    "text": "Denn die Kinder Israel und die Kinder Juda haben von ihrer Jugend auf getan, das mir libel gefallt, und die Kinder Israel haben mich erzurnet durch ihrer Hande Werk, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145279702663170",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "31",
    "text": "Denn seit der Zeit diese Stadt gebauet ist, bis auf diesen Tag, hat sie mich zornig und grimmig gemacht, daß ich sie muli von meinem Angesicht wegtun                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145280223248386",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "32",
    "text": "urn all der Bosheit willen der Kinder Israel und der Kinder Juda, die sie getan haben, daß sie mich erzurneten. Sie, ihre Konige, Fursten, Priester und Propheten, und die in Juda und Jerusalem wohnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145280756711426",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "33",
    "text": "haben mir den Rücken und nicht das Angesicht zugekehret, wiewohl ich sie stets lehren lieli; aber sie wollten nicht horen noch sich bessern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145281280180226",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "34",
    "text": "Dazu haben sie ihre Greuel in das Haus gesetzt, das von mir den Namen hat, daß sie es verunreinigten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145281825767426",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "35",
    "text": "und haben die Hohen des Baal gebauet im Tal Ben-Hinnom, daß sie ihre Sohne und Tochter dem Moloch verbrenneten, davon ich ihnen nichts befohlen habe, und ist mir nie in Sinn kommen, daß sie solchen Greuel tun sollten, damit sie Juda also zu Sunden brachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145282332426242",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "36",
    "text": "Und nun, um deswillen spricht der HERR, der Gott Israels, also von dieser Stadt, davon ihr saget, daß sie werde vor Schwert, Hunger und Pestilenz in die Hande des Konigs zu Babel gegeben:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145282893971458",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "37",
    "text": "Siehe, ich will sie sammeln aus alien Landen, dahin ich sie verstoße durch meinen grol Len Zorn, Grimm und Unbarmherzigkeit, und will sie wiederum an diesen Ort bringen, daß sie sollen sicher wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145283442212866",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "38",
    "text": "Und sie sollen mein Volk sein, so will ich ihr Gott sein                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145283960406018",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "39",
    "text": "und will ihnen einerlei Herz und Wesen geben, daß sie mich furchten sollen ihr Leben lang, auf daß ihnen und ihren Kindern nach ihnen wohlgehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145284487774210",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "40",
    "text": "Und will einen ewigen Bund mit ihnen machen, daß ich nicht will ablassen, ihnen Gutes zu tun, und will ihnen meine Furcht ins Herz geben, daß sie nicht von mirweichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145285011079170",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "41",
    "text": "Und soil meine Lust sein, daß ich ihnen Gutes tun soil; und ich will sie in diesem Lande pflanzen, treulich, von ganzem Herzen und von ganzer Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145285543133186",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "42",
    "text": "Denn so spricht der HERR: Gleichwie ich uber dies Volk habe kommen lassen all dies grotie Ungluck, also will ich auch alles Gute uber sie kommen lassen, das ich ihnen geredet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145286098026498",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "43",
    "text": "Und sollen noch Acker gekauft werden in diesem Lande, davon ihr saget, es werde wüst liegen, daß weder Leute noch Vieh drinnen bleibe, und werde in der Chaldaer Hande gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145286602227714",
    "book": "jeremiah                           ",
    "chapter": "32",
    "verse": "44",
    "text": "Dennoch wird man Acker um Geld kaufen und verbriefen, versiegeln und bezeugen im Lande Benjamin und um Jerusalem her und in den Stadten Judas, in Stadten auf den Gebirgen, in Stadten in Grunden und in Stadten gegen Mittag. Denn ich will ihr Gefangnis wenden, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]