[
  {
    "id": "1138145287170555906",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "1",
    "text": "Und des HERRN Wort geschah zu Jeremia zum andernmal, da er noch im Vorhof des Gefangnisses verschlossen war, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145287681933314",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "2",
    "text": "So spricht der HERR, der solches macht, tut und ausrichtet; HERR istsein Name:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145288214347778",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "3",
    "text": "Rufe mich, so will ich dir antworten und will dir anzeigen grolie und gewaltige Dinge, die du nicht weilit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145288732803074",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "4",
    "text": "Denn so spricht der HERR, der Gott Israels, von den Hausern dieser Stadt und von den Hausern der Konige Judas, welche abgebrochen sind, Bollwerk zu machen zur Wehre,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145289242935298",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "5",
    "text": "und von denen, so hereinkommen sind, daß sie wider die Chaldaer streiten mogen, daß sie dieselbigen füllen müssen mittoten Leichnamen, welche ich in meinem Zorn und Grimm erschlagen will; denn ich habe mein Angesicht von dieser Stadt verborgen um aller ihrer Bosheit willen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145289762668546",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "6",
    "text": "Siehe, ich will sie heilen und gesund machen und will sie des Gebets um Frieden und Treue gewahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145290307272706",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "7",
    "text": "Denn ich will das Gefangnis Judas und das Gefangnis Israels wenden und will sie bauen wie von Anfang;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145290845913090",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "8",
    "text": "und will sie reinigen von aller Missetat, damit sie wider mich gesundiget haben, und will ihnen vergeben alle Missetat, damit sie wider mich gesundigt und übertreten haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145291402772482",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "9",
    "text": "Und das soil mir ein frohlicher Name, Ruhm und Preis sein unter alien Heiden auf Erden, wenn sie horen werden all das Gute, das ich ihnen tue. Und werden sich verwundern und entsetzen uber all dem Guten und uber all dem Frieden, den ich ihnen geben will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145291949899778",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "10",
    "text": "So spricht der HERR: An diesem Ort, davon ihr saget: Er ist wüst, weil weder Leute noch Vieh in den Stadten Judas und auf den Gassen zu Jerusalem bleibet, die so verwüstet sind, dad weder Leute noch Burger noch Vieh drinnen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145292512854018",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "11",
    "text": "wird man dennoch wiederum horen Geschrei von Freude und Wonne, die Stimme des Brautigams und der Braut und die Stimme derer, so da sagen: Danket dem HERRN Zebaoth, dad er so gnadig ist und tut immerdar Gutes! und derer, so da Dankopfer bringen zum Hause des HERRN. Denn ich will des Landes Gefanqnis wenden wie von Anfang, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145293065977858",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "12",
    "text": "So spricht der HERR Zebaoth: An diesem Ort, der so wüst ist, dad weder Leute noch Vieh drinnen sind, und in alien seinen Stadten werden dennoch wiederum Hirtenhausersein, die da Herden weiden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145293606944770",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "13",
    "text": "beide, in Stadten auf den Gebirgen und in Stadten in Grunden und in Stadten gegen Mittag, im Lande Benjamin und um Jerusalem her und in Stadten Judas; es sollen dennoch wiederum die Herden gezahlet aus- und eingehen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145294151876610",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "14",
    "text": "Siehe, es kommt die Zeit, spricht der HERR, daß ich das gnadige Wort erwecken will, welches ich dem Hause Israel und dem Hause Juda geredet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145294705459202",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "15",
    "text": "In denselbigen Tagen und zur selbigen Zeit will ich dem David ein gerecht Gewachs aufgehen lassen; und soil ein Konig sein, der wohl regieren wird, und soil Recht und Gerechtigkeit anrichten auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145295283978242",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "16",
    "text": "Zur selbigen Zeit soil Juda geholfen werden und Jerusalem sicher wohnen; und man wird ihn nennen: Der HERR, der unsere Gerechtigkeit ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145295843917826",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "17",
    "text": "Denn so spricht der HERR: Es soil nimmermehr fehlen, es soil einer von David sitzen auf dem Stuhl des Hauses Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145296368992258",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "18",
    "text": "Desgleichen soil's nimmermehr fehlen, es sollen Priester und Leviten sein vor mir, die da Brandopfer tun und Speisopfer anzünden und Opfer schlachten ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145296897015810",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "19",
    "text": "Und des HERRN Wort geschah zu Jeremia und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145297428742146",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "20",
    "text": "So spricht der HERR: Wenn mein Bund aufhoren wird mit dem Tage und Nacht, dafi nicht Tag und Nacht sei zu seiner Zeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145297967087618",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "21",
    "text": "so wird auch mein Bund aufhoren mit meinem Knechte David, daß er nicht einen Sohn habe zum Konige auf seinem Stuhl, und mit den Leviten und Priestern, meinen Dienern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145298508054530",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "22",
    "text": "Wie man des Himmels Heer nicht zahlen noch den Sand am Meer nicht messen kann, also will ich mehren den Samen Davids, meines Knechts, und die Leviten, die mirdienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145299030638594",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "23",
    "text": "Und des HERRN Wort geschah zu Jeremia und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145299593756674",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "24",
    "text": "Hast du nicht gesehen, was dies Volk redet und spricht: Hat doch der HERR auch die zwei Geschlechter verworfen, welche er auserwahlet hatte; und lastern mein Volk, als sollten sie nicht mehr mein Volksein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145300117979138",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "25",
    "text": "So spricht der HERR: Halte ich meinen Bund nicht mit Tag und Nacht noch die Ordnung des Himmels und der Erde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145300659175426",
    "book": "jeremiah                           ",
    "chapter": "33",
    "verse": "26",
    "text": "so will ich auch verwerfen den Samen Jakobs und Davids, meines Knechts, daß ich nicht aus ihrem Samen nehme, die da herrschen uber den Samen Abrahams, Isaaks und Jakobs. Denn ich will ihr Gefangnis wenden und mich uber sie erbarmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]