[
  {
    "id": "1138145301205417986",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "1",
    "text": "Dies ist das Wort, das vom HERRN geschah zu Jeremia, da Nebukadnezar, der Konig zu Babel, samt all seinem Heer und alien Konigreichen auf Erden, so unter seiner Gewalt waren, und alien Volkern stritten wider Jerusalem und alle ihre Stadte, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145301742092290",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "2",
    "text": "So spricht der HERR, der Gott Israels: Gehe hin und sage Zedekia, dem Konige Judas, und sprich zu ihm: So spricht der HERR: Siehe, ich will diese Stadt in die Hande des Konigs zu Babel geben, und er soil sie mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145302288269314",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "3",
    "text": "Und du sollst seiner Hand nicht entrinnen, sondern gegriffen und in seine Hand gegeben werden, daß du ihn mit Augen sehen und mündlich mit ihm reden wirst und gen Babel kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145302810099714",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "4",
    "text": "So hore doch, Zedekia, du Konig Judas, des HERRN Wort! So spricht der HERR von dir: Du sollst nicht durchs Schwert sterben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145303329472514",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "5",
    "text": "sondern du sollst im Frieden sterben. Und wie man uber deine Vater, die vorigen Konige, so vor dir gewesen sind, gebrannt hat, so wird man auch uber dich brennen und dich klagen: Ach, Herr! Denn ich habe es geredet, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145303821778946",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "6",
    "text": "Und der Prophet Jeremia redete alle diese Worte zu Zedekia, dem Konige Judas, zu Jerusalem,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145304356192258",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "7",
    "text": "da das Heer des Konigs zu Babel schon stritt wider Jerusalem und wider alle ubrigen Stadte Judas, namlich wider Lachis und Aseka; denn diese waren, als die festen Stadte, noch uberblieben unter den Stadten Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145304873598978",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "8",
    "text": "Dies ist das Wort, so vom HERRN geschah zu Jeremia, nachdem der Konig Zedekia einen Bund gemacht hatte mit dem ganzen Volk zu Jerusalem, ein Freijahr auszurufen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145305397166082",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "9",
    "text": "daß ein jeglicher seinen Knecht und ein jeglicher seine Magd, so Ebraer und Ebraerinnen waren, sollte freigeben, daß kein Jude den andern unter denselben leibeigen hielte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145305915260930",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "10",
    "text": "Da gehorchten alle Fursten und alles Volk, die solchen Bund eingegangen waren, daß ein jeglicher sollte seinen Knecht und seine Magd freigeben und sie nicht mehr leibeigen halten, und gaben sie los.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145306441875458",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "11",
    "text": "Aber danach kehreten sie sich urn und forderten die Knechte und Magde wieder zu sich, die sie freigegeben hatten, und zwangen sie, daß sie Knechte und Magde sein muftten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145306971242498",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "12",
    "text": "Da geschah des HERRN Wort zu Jeremia vom HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145307542421506",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "13",
    "text": "So spricht der HERR, der Gott Israels: Ich habe einen Bund gemacht mit euren Vatern, da ich sie aus Agyptenland, aus dem Diensthause, führete, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145308087615490",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "14",
    "text": "Wenn sieben Jahre urn sind, so soli ein jeglicher seinen Bruder, der ein Ebraer ist und sich ihm verkauft und sechs Jahre gedienet hat, frei von sich lassen. Aber eure Vater gehorchten mir nicht und neigten ihre Ohren nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145308608987138",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "15",
    "text": "So habt ihreuch heute bekehret und getan, das mir wohlgefiel, daß ihr ein Freijahr lieftet ausrufen, ein jeglicher seinem Nachsten, und habt des einen Bund gemacht vor mir im Hause, das nach meinem Namen genannt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145309133504514",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "16",
    "text": "Aber ihrseid umgeschlagen und entheiliget meinen Namen; und ein jeglicher fordert seinen Knecht und seine Magd wieder, die ihr hattet freigegeben, daß sie ihr selbst eigen waren, und zwinget sie nun, daß sie eure Knechte und Magde sein müssen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145309668245506",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "17",
    "text": "Darum spricht der HERR also: Ihrgehorchet mir nicht, daß ihr ein Freijahr ausriefet, ein jeglicher seinem Bruder und seinem Nachsten; siehe, so rufe ich, spricht der HERR, euch ein Freijahr aus zum Schwert, zur Pestilenz, zum Hunger und will euch in keinem Konigreich auf Erden bleiben lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145310194565122",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "18",
    "text": "Und will die Leute, so meinen Bund ubertreten und die Worte des Bundes, den sie vor mir gemacht haben, nicht halten, so machen wie das Kalb, das sie in zwei Stucke geteilet haben und zwischen den Teilen hingegangen sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145310721540098",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "19",
    "text": "namlich die Fursten Judas, die Fursten Jerusalems, die Kammerer, die Priester und das ganze Volk im Lande, so zwischen des Kalbes Stricken hingegangen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145311253102594",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "20",
    "text": "Und will sie geben in ihrer Feinde Hand und derer, die ihnen nach dem Leben stehen, daß ihre Leichname sollen den Vogeln unter dem Himmel und den Tieren auf Erden zur Speise werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145311780765698",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "21",
    "text": "Und Zedekia, den Konig Judas, und seine Fursten will ich geben in die Hande ihrer Feinde und derer, die ihnen nach dem Leben stehen, und dem Heer des Konigs zu Babel, die jetzt von euch abgezogen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145312315408386",
    "book": "jeremiah                           ",
    "chapter": "34",
    "verse": "22",
    "text": "Denn siehe, ich will ihnen befehlen, spricht der HERR, und will sie wieder vor diese Stadt bringen, und sollen wider sie streiten und sie gewinnen und mit Feuerverbrennen; und will die Stadte Judas verwusten, dais niemand mehr da wohnen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]