[
  {
    "id": "1138145340167880706",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "1",
    "text": "Und Zedekia, der Sohn Josias, ward Konig anstatt Jechanjas, des Sohns Jojakims; denn Nebukadnezar, der Konig zu Babel, machte ihn zum Konige im Lande Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145340704063490",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "2",
    "text": "Aber er und seine Knechte und das Volk im Lande gehorchten nicht des HERRN Worten, die er durch den Propheten Jeremia redete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145341260070914",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "3",
    "text": "Es sandte gleichwohl der Konig Zedekia Juchal, den Sohn Selemjas, und Zephanja, den Sohn Masejas, den Priester, zum Propheten Jeremia und lieli ihm sagen: Bitte den HERRN, unsern Gott, fur uns!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145341806739458",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "4",
    "text": "Denn Jeremia ging nun unterdem Volkaus und ein, und legte ihn niemand ins Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145342391877634",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "5",
    "text": "So war das Heer Pharaos aus Agypten gezogen, und die Chaldaer, so vor Jerusalem gelegen, da sie solch Gerucht gehort hatten, waren von Jerusalem abgezogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145342910595074",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "6",
    "text": "Und des HERRN Wort geschah zum Propheten Jeremia und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145343455723522",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "7",
    "text": "So spricht der HERR, der Gott Israels: So saget dem Konige Judas, dereuch zu mirgesandt hat, mich zu fragen: Siehe, das Heer Pharaos, das euch zu Hilfe ist ausgezogen, wird wiederum heim nach Agypten ziehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145343994232834",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "8",
    "text": "und die Chaldaer werden wieder kommen und wider diese Stadt streiten und sie gewinnen und mit Feuerverbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145344516849666",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "9",
    "text": "Darum spricht der HERR also: Betruget eure Seelen nicht, daß ihr denket, die Chaldaer werden von uns abziehen. Sie werden nicht abziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145345038909442",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "10",
    "text": "Und wenn ihr schon schluget das ganze Heer der Chaldaer, so wider euch streiten, und blieben ihrer etliche verwundet uber, so wurden sie doch ein jeglicher in seinem Gezelt sich aufmachen und diese Stadt mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145345548255234",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "11",
    "text": "Als nun der Chaldaer Heer von Jerusalem war abgezogen urn des Heers willen Pharaos,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145346089222146",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "12",
    "text": "ging Jeremia aus Jerusalem und wollte ins Land Beniamin qehen, Acker zu bestellen unter dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145346605088770",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "13",
    "text": "Und da er unter das Tor Benjamin kam, da war einer bestellet zum Torhuter mit Namen Jeria, der Sohn Selemjas, des Sohns Hananjas; derselbige griff den Propheten Jeremia und sprach: Du willst zu den Chaldaern fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145347121643522",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "14",
    "text": "Jeremia sprach: Das ist nicht wahr, ich will nicht zu den Chaldaern fallen. Aber Jeria wollte ihn nicht horen, sondern griff Jeremia und brachte ihn zu den Fursten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145347658416130",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "15",
    "text": "Und die Fursten wurden zornig uber Jeremia und liefien ihn schlagen und warfen ihn ins Gefangnis im Hause Jonathans, des Schreibers; denselbigen setzten sie zum Kerkermeister.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145348203085826",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "16",
    "text": "Also ging Jeremia in die Grube und Kerker und lag lange Zeit daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145348722589698",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "17",
    "text": "Und Zedekia, der Konig, sandte hin und lieli ihn holen und fragte ihn heimlich in seinem Hause und sprach: Istauch ein Wortvom HERRN vorhanden? Jeremia sprach: Ja, denn du wirst dem Konige zu Babel in die Hande gegeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145349251923970",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "18",
    "text": "Und Jeremia sprach zum Konige Zedekia: Was habe ich wider dich, wider deine Knechte und wider dies Volk gesundiget, daß sie mich in den Kerker geworfen haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145349832343554",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "19",
    "text": "Wo sind nun eure Propheten, die euch weissagten und sprachen: Der Konig zu Babel wird nicht uber euch noch uber dies Land kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145350371934210",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "20",
    "text": "Und nun, mein HERR Konig, hore mich und lali meine Bitte vor dir gelten und la(3&gt; mich nicht wieder in Jonathans, des Schreibers, Haus bringen, daß ich nicht sterbe daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145350896353282",
    "book": "jeremiah                           ",
    "chapter": "37",
    "verse": "21",
    "text": "Da befahl der Konig Zedekia, daß man Jeremia im Vorhofe des Gefangnisses behalten sollte, und lieli ihm des Tages ein Laiblein Brot geben aus der Backergasse, bis daß alles Brot in der Stadt auf war. Also blieb Jeremia im Vorhofe des Gefangnisses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]