[
  {
    "id": "1138145366474129410",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "1",
    "text": "Und es geschah, daß Jerusalem gewonnen ward. Denn im neunten Jahr Zedekias, des Konigs Judas, im zehnten Monden kam Nebukadnezar, der Konig zu Babel, und all sein Heer vor Jerusalem und belagerten dieselbige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145367007297538",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "2",
    "text": "Und im elften Jahr Zedekias, am neunten Tag des vierten Monden, brach man in die Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145367550132226",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "3",
    "text": "Und zogen hinein alle Fursten des Konigs zu Babel und hielten unter dem Mitteltor, namlich Nergal- Sarezer, Sangar-Nebo, Sarsechim, der oberste Kammerer, Nergal-Sarezer, der Hofmeister, und alle andern Fursten des Konigs zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145368070520834",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "4",
    "text": "Als sie nun Zedekia, der Konig Judas, sah samt seinen Kriegsleuten, fiohen sie bei Nacht zur Stadt hinaus bei des Konigs Garten durchs Tor zwischen zweien Mauern und zogen durchs Feld hindurch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145368596840450",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "5",
    "text": "Aber der Chaldaer Heer jagten ihnen nach und ergriffen Zedekia im Felde bei Jericho und fingen ihn und brachten ihn zu Nebukadnezar, dem Konige zu Babel, gen Riblath, die im Lande Hemath liegt; der sprach ein Urteil fiber ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145369107890178",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "6",
    "text": "Und der Konig zu Babel lieft die Kinder Zedekias vor seinen Augen toten zu Ribiath und totete alle Fursten Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145369632407554",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "7",
    "text": "Aber Zedekia lieft er die Augen ausstechen und ihn mit Ketten binden, daß er ihn gen Babel fuhrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145370161414146",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "8",
    "text": "Und die Chaldaer verbrannten beide, des Konigs Haus und der Burger Hauser, und zerbrachen die Mauern zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145370719289346",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "9",
    "text": "Was aber noch von Volk in der Stadt war und was sonst zu ihnen gefallen war, die fuhrete Nebusar- Adan, der Hofmeister, alle miteinander gen Babel gefangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145371290468354",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "10",
    "text": "Aber von dem geringen Volk, das nichts hatte, lieft zur selbigen Zeit Nebusar-Adan, der Hauptmann, etliche im Land Juda und gab ihnen Weinberge und Ddrflein ein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145371832778754",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "11",
    "text": "Aber Nebukadnezar, der Konig zu Babel, hatte Nebusar-Adan, dem Hauptmanne, befohlen von Jeremia und gesagt:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145372368764930",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "12",
    "text": "Nimm hin und laft dir ihn befohlen sein und tue ihm kein Leid, sondern wie er's von dir begehret, so mache es mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145372887154690",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "13",
    "text": "Da sandte hin Nebusar-Adan, der Hauptmann, und Nebu-Sasban, deroberste Kammerer, Nergal- Sarezer, der Hofmeister, und alle Fursten des Konigs zu Babel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145373426614274",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "14",
    "text": "und lielien Jeremia holen aus dem Vorhofe des Gefangnisses und befahlen ihn Gedalja, dem Sohn Ahikams, des Sohns Saphans, daß er ihn hinaus in sein Haus fuhrete und bei dem Volk bliebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145373945167874",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "15",
    "text": "Es warauch des HERRN Wort geschehen zu Jeremia, weil er noch im Vorhofe des Gefangnisses gefangen lag, und gesprochen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145374474764290",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "16",
    "text": "Gehe hin und sage Ebed-Melech, dem Mohren: So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will meine Worte kommen lassen uber diese Stadt zum Ungluck und zu keinem Guten, und du sollst es sehen zur selbigen Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145375028183042",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "17",
    "text": "Aber dich will ich erretten zur selbigen Zeit, spricht der HERR, und sollst den Leuten nicht zuteil werden, vorwelchen du dich furchtest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145375554895874",
    "book": "jeremiah                           ",
    "chapter": "39",
    "verse": "18",
    "text": "Denn ich will dir davon helfen, dafi du nicht durchs Schwert tallest, sondern sollst dein Leben wie eine Beute davonbringen, darum daß du mir vertrauet hast, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]