[
  {
    "id": "1138145376087769090",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "1",
    "text": "Dies ist das Wort, so vom HERRN geschah zu Jeremia, da ihn Nebusar-Adan, der Hauptmann, loslieli zu Rama; denn er war auch mit Ketten gebunden unter alien denen, die zu Jerusalem und in Juda gefangen waren, daß man sie gen Babel wegführen sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145376635486210",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "2",
    "text": "Da nun der Hauptmann Jeremia zu sich hatte lassen holen, sprach erzu ihm: Der HERR, dein Gott, hat dies Ungluck uber diese Statte geredet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145377215578114",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "3",
    "text": "und hat es auch kommen lassen und getan, wie er geredet hat; denn ihr habt gesundiget wider den HERRN und seiner Stimme nicht gehorchet; darum ist euch solches widerfahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145377757954050",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "4",
    "text": "Nun siehe, ich habe dich heute losgemacht von den Ketten, damit deine Hande gebunden waren. Gefallt dir's, mit mir gen Babel zu ziehen, so komm, du sollst mir befohlen sein; gefallt dir's aber nicht, mit mir gen Babel zu ziehen, so lali es anstehen. Siehe, da hast du das ganze Land vor dir; wo dich's gut dünkt und dir gefallt, da zeuch hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145378300723202",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "5",
    "text": "Denn weiter hinaus wird kein Wiederkehren sein. Darum magst du kehren zu Gedalja, dem Sohn Ahikams, des Sohns Saphans, welchen der Konig zu Babel gesetzt hat uber die Stadte in Juda, und bei demselbigen unter dem Volk bleiben; Oder gehe, wohin dir's wohlgefallt. Und der Hauptmann gab ihm Zehrung und Geschenke und lieli ihn gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145378825699330",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "6",
    "text": "Also kam Jeremia zu Gedalja, dem Sohn Ahikams, gen Mizpa und blieb bei ihm unter dem Volk, das im Lande noch übrig war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145379367682050",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "7",
    "text": "Da nun die Hauptleute, so auf dem Felde sich enthielten, samt ihren Leuten erfuhren, daß der Konig zu Babel hatte Gedalja, den Sohn Ahikams, uber das Land gesetzt und beide, uber Manner und Weiber, Kinder und die Geringen im Lande, welche nicht gen Babel gefuhret waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145379889381378",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "8",
    "text": "kamen sie zu Gedalja gen Mizpa, namlich Ismael, der Sohn Nethanjas, Johanan und Jonathan, die Sohne Kareahs, und Seraja, der Sohn Thanhumeths, und die Sohne Ephai von Netophath und Jesanja, der Sohn Maachathis, samt ihren Mannern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145380408623106",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "9",
    "text": "Und Gedalja, der Sohn Ahikams, des Sohns Saphans, tat ihnen und ihren Mannern einen Eid und sprach: Furchtet euch nicht, daß ihr den Chaldaern untertan sein sollet; bleibet im Lande und seid dem Konige zu Babel untertan, so wird's euch wohlgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145380926914562",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "10",
    "text": "Siehe, ich wohne hie zu Mizpa, daß ich den Chaldaern diene, die zu uns kommen. Darum so sammelt ein den Wein und Feigen und Ol und leget es in eure Gefalie und wohnet in euren Stadten, die ihr bekommen habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145381463654402",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "11",
    "text": "Auch alle Juden, so im Lande Moab und der Kinder Ammon und in Edom und in alien Landern waren, da sie horeten, daß der Konig zu Babel hatte lassen etliche in Juda uberbleiben und uber sie gesetzt Gedalja, den Sohn Ahikams, des Sohns Saphans,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145381978341378",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "12",
    "text": "kamen sie alle wieder von alien Orten, dahin sie verstolien waren, ins Land Juda zu Gedalja gen Mizpa und sammelten ein sehr viel Weins und Sommerfruchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145382509379586",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "13",
    "text": "Aber Johanan, der Sohn Kareahs, samt all den Hauptleuten, so auf dem Felde sich enthalten hatten, kamen zu Gedalja gen Mizpa                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145383049560066",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "14",
    "text": "und sprachen zu ihm: Weitit du auch, daß Baalis, der Konig der Kinder Ammon, gesandt hat Ismael, den Sohn Nethanjas, daß erdich soil erschlagen? Das wollte ihnen aber Gedalja, der Sohn Ahikams, nicht glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145383604584450",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "15",
    "text": "Da sprach Johanan, der Sohn Kareahs, zu Gedalja heimlich zu Mizpa: Lieber, ich will hingehen und Ismael, den Sohn Nethanjas, schlagen, daß es niemand erfahren soil. Warum soli erdich erschlagen, daß alle Juden, so zu dir versammelt sind, zerstreuet werden und die noch aus Juda uberblieben sind, umkommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145384151384066",
    "book": "jeremiah                           ",
    "chapter": "40",
    "verse": "16",
    "text": "Aber Gedalja, der Sohn Ahikams, sprach zu Johanan, dem Sohn Kareahs: Du sollst das nicht tun; es ist nicht wahr, das du von Ismael sagest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]