[
  {
    "id": "1138145384682061826",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "1",
    "text": "Aber im siebenten Monden kam Ismael, der Sohn Nethanjas, des Sohns Elisamas, aus koniglichem Stamm, samt den Obersten des Konigs und zehn Manner mit ihm zu Gedalja, dem Sohn Ahikams, gen Mizpa und alien daselbstzu Mizpa miteinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145385235808258",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "2",
    "text": "Und Ismael, der Sohn Nethanjas, machte sich auf samt den zehn Mannern, die bei ihm waren, und schlugen Gedalja, den Sohn Ahikams, des Sohns Saphans, mit dem Schwert zu Tode, darum daß ihn der Konig zu Babel uber das Land gesetzt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145385803350018",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "3",
    "text": "Dazu alle Juden die bei Gedalja waren zu Mizpa, und die Chaldaer, die sie daselbst fanden, und alle Kriegsleute schlug Ismael.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145386380361730",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "4",
    "text": "Des andern Tages, nachdem Gedalja erschlagen war und noch niemand wußte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145386917330946",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "5",
    "text": "kamen achtzig Manner von Sichem, von Silo und von Samaria und hatten die Barte abgeschoren und ihre Kleider zerrissen und sich zerritzt und trugen Speisopfer und Weihrauch mit sich, daß sie es brachten ins Haus des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145387472945154",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "6",
    "text": "Und Ismael, der Sohn Nethanjas, ging heraus von Mizpa, denselbigen entgegen, ging daher und weinete. Als er nun an sie kam, sprach er zu ihnen: Ihr solltzu Gedalja, dem Sohn Ahikams, kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145388020432898",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "7",
    "text": "Da sie aber mitten in die Stadt kamen, ermordete sie Ismael, der Sohn Nethanjas, und die Manner, so bei ihm waren, bei dem Brunnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145388565561346",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "8",
    "text": "Aber es waren zehn. Manner darunter, die sprachen zu Ismael: Lieber, tote uns nicht; wir haben Schatze im Acker liegen von Weizen, Gerste, 01 und Honig. Also ließ er ab und totete sie nicht mit den andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145389113114626",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "9",
    "text": "Der Brunnen aber, darein Ismael die toten Leichname warf, welche er hatte erschlagen, samt dem Gedalja, ist der, den der Konig Assa machen ließ wider Baesa, den Konig Israels; den fullete Ismael, der Sohn Nethanjas, mit den Erschlagenen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145389648936962",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "10",
    "text": "Und was übriges Volks warzu Mizpa, auch des Konigs Tochter, fuhrete Ismael, der Sohn Nethanjas, gefangen weg samt allem ubrigen Volkzu Mizpa, uber welche Nebusar-Adan, der Hauptmann, hatte gesetzt Gedalja, den Sohn Ahikams; und zog hin und wollte hinuber zu den Kindern Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145390167064578",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "11",
    "text": "Da aber Johanan, der Sohn Kareahs, erfuhr und alle Hauptleute des Heers, die bei ihm waren, all das Ubel, das Ismael, der Sohn Nethanjas, begangen hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145390698299394",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "12",
    "text": "nahmen sie zu sich alle Manner und zogen hin wider Ismael, den Sohn Nethanjas, zu streiten, und trafen ihn an bei dem großen Wasser an Gibeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145391229108226",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "13",
    "text": "Da nun alles Volk, so bei Ismael war, sah den Johanan, den Sohn Kareahs, und alle die Hauptleute des Heers, die bei ihm waren, wurden sie froh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145391763750914",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "14",
    "text": "Und das ganze Volk, das Ismael hatte von Mizpa weggeführet, wandte sich urn und kehrete wiederum zu Johanan, dem Sohn Kareahs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145392307077122",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "15",
    "text": "Aber Ismael, der Sohn Nethanjas, entrann dem Johanan mitacht Mannern und zog zu den Kindern Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145392848830466",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "16",
    "text": "Und Johanan, der Sohn Kareahs, samt alien Hauptleuten des Heers, so bei ihm waren, nahmen all das librige Volk, so sie wiedergebracht hatten von Ismael, dem Sohn Nethanjas, aus Mizpa zu sich (weil Gedalja, der Sohn Ahikams, erschlagen war), namlich die Kriegsmanner, Weiber und Kinder und Kammerer, so sie von Gibeon hatten wiedergebracht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145393376100354",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "17",
    "text": "und zogen hin und kehreten ein zum Kimham zur Herberge, der bei Bethlehem wohnete, und wollten nach Agypten ziehen vor den Chaldaern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145393934467074",
    "book": "jeremiah                           ",
    "chapter": "41",
    "verse": "18",
    "text": "Denn sie furchteten sich vor ihnen, weil Ismael, der Sohn Nethanjas, Gedalja, den Sohn Ahikams, erschlagen hatte, den der Konig zu Babel uber das Land gesetzt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]