[
  {
    "id": "1138145432017043458",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "1",
    "text": "Dies ist das Wort des HERRN, daszu dem Propheten Jeremia geschehen ist wider alle Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145432556437506",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "2",
    "text": "Wider Agypten. Wider das Heer Pharao Nechos, des Konigs in Agypten, welches lag am Wasser Phrath, zu Karchemis, das der Konig zu Babel, Nebukadnezar, schlug im vierten Jahr Jojakims, des Sohns Josias, des Konigs Judas:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145433090654210",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "3",
    "text": "Rustet Schilde und Tartschen und ziehet in den Streit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145433623035906",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "4",
    "text": "Spannet Rosse an und lasset Reiter aufsitzen! Setzet die Helme auf und scharfet die Spiefte und ziehet Panzer an!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145434167705602",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "5",
    "text": "Wie kommt's aber, dafi ich sehe, dafi sie verzagt sind und die Flucht geben, und ihre Heiden erschlagen sind? Sie fliehen, dafi sie sich auch nicht umsehen. Schrecken ist urn und urn, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145434707755010",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "6",
    "text": "Der Schnelle kann nicht entfliehen noch der Starke entrinnen. Gegen Mitternacht am Wasser Phrath sind sie gefallen und daniedergelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145435237580802",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "7",
    "text": "Wo ist nun der, so heraufzog wie ein Strom, und seine Wellen sich erhuben wie des Wassers?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145435770224642",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "8",
    "text": "Agypten zog herauf wie ein Strom, und seine Wellen erhuben sich wie des Wassers und sprach: Ich will hinaufziehen, das Land bedecken und die Stadt verderben samt denen, die drinnen wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145436299657218",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "9",
    "text": "Wohlan, sitzet auf die Rosse, rennet mit den Wagen, lasset die Heiden ausziehen, die Mohren und aus Put, die den Schild fuhren, und die Schutzen aus Lydien!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145436824076290",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "10",
    "text": "Denn dies ist der Tag des Herm HERRN Zebaoth, ein Tag der Rache, daß er sich an seinen Feinden rache, da das Schwert fressen und von ihrem Blutvoll und trunken werden wird. Denn sie mussen dem Herrn HERRN Zebaoth ein Schlachtopfer werden im Lande gegen Mitternacht, am Wasser Phrath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145437363077122",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "11",
    "text": "Gehe hinauf gen Gilead und hole Salbe, Jungfrau, Tochter aus Agypten! Aber es ist umsonst, daß du viel arzeneiest; du wirst doch nicht heil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145437901225986",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "12",
    "text": "Deine Schande ist unterdie Heiden erschollen, deines Heuiens ist das Land voll; denn ein Held fallt uber den andern, und liegen beide miteinander danieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145438469324802",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "13",
    "text": "Dies ist das Wort des HERRN, das er zu dem Propheten Jeremia redete, da Nebukadnezar, der Konig zu Babel, daherzog, Agyptenland zu schlagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145438996496386",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "14",
    "text": "Verkundiget in Agypten und saget es an zu Migdal; saget es an zu Noph und Thachpanhes und sprechet: Stelle dich zur Wehre; denn das Schwert wird fressen, was urn dich her ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145439532351490",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "15",
    "text": "Wie geht es zu, daß deine Gewaltigen zu Boden fallen und mogen nicht bestehen? Der HERR hat sie so gesturzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145440066011138",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "16",
    "text": "Er macht, daß ihrer viele fallen, daß einer mit dem andern daniederliegt. Da sprachen sie: Wohlauf, laftt uns wieder zu unserm Volk ziehen in unser Vaterland vor dem Schwert des Tyrannen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145440604028930",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "17",
    "text": "Daselbst schrie man ihnen nach: Pharao, der Konig in Agypten, liegt; er hat sein Gezelt gelassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145441130840066",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "18",
    "text": "So wahr als ich lebe, spricht der Konig, der HERR Zebaoth heiftt, erwird daherziehen so hoch, wie der Berg Tabor unter den Bergen ist und wie der Karmel am Meer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145441676066818",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "19",
    "text": "Nimm dein Wandergerat, du Einwohnerin, Tochter Agypten; denn Noph wird wust und verbrannt werden, daß niemand drinnen wohnen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145442246754306",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "20",
    "text": "Agypten ist ein sehr schones Kalb; aber es kommt von Mitternacht der Schlachter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145442766815234",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "21",
    "text": "Und Taglohner, so drinnen wohnen, sind auch wie gemastete Kalber; aber sie mussen sich dennoch wenden, fluchtig werden miteinander und werden nicht bestehen; denn der Tag ihres Unfalls wird uber sie kommen, namlich die Zeit ihrer Heimsuchung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145443300507650",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "22",
    "text": "Sie fahren daher, daß der Harnisch prasselt, und kommen mit Heereskraft und bringen Axte uber sie wie die Holzhauer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145443840917506",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "23",
    "text": "Dieselbigen werden hauen also in ihrem Walde, spricht der HERR, daß nicht zu zahlen ist; denn ihrer ist mehr weder Heuschrecken, die niemand zahlen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145444367433730",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "24",
    "text": "Die Tochter Agyptens steht mit Schanden, denn sie ist dem Volk von Mitternacht in die Hande gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145444919148546",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "25",
    "text": "Der HERR Zebaoth, der Gott Israels, spricht: Siehe, ich will heimsuchen den Regenten zu No und den Pharao und Agypten samt seinen Gottern und Konigen, ja Pharao mit alien, die sich auf ihn verlassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145445445140482",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "26",
    "text": "daß ich sie gebe in die Hande denen, die ihnen nach ihrem Leben stehen, und in die Hande Nebukadnezars, des Konigs zu Babel, und seiner Knechte. Und danach sollst du bewohnet werden wie vor alters, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145445991514114",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "27",
    "text": "Aber du, mein Knecht Jakob, furchte dich nicht, und du, Israel, verzage nicht! Denn siehe, ich will dir aus fernen Landen und deinem Samen aus dem Lande seines Gefangnisses helfen, daß Jakob soil wiederkommen und in Frieden sein und die Fulle haben, und niemand soil ihn schrecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145446529105922",
    "book": "jeremiah                           ",
    "chapter": "46",
    "verse": "28",
    "text": "Darum furchte dich nicht, du Jakob, mein Knecht, spricht der HERR; denn ich bin bei dir. Mit alien Heiden, dahin ich dich verstoften habe, will ich's ein Ende machen; aber mit dir will ich's nicht ein Ende machen, sondern ich will dich zuchtigen mit Mafte, auf daß ich dich nicht ungestraft lasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]