[
  {
    "id": "1138145447059488770",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "1",
    "text": "Dies ist das Wort des HERRN, das zum Propheten Jeremia geschah wider die Philister, ehe denn Pharao Gaza schlug.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145447596032002",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "2",
    "text": "So spricht der HERR: Siehe, es kommen Wasser herauf von Mitternacht, die eine Flut machen werden und beide, Land und was drinnen ist, beide, Stadte und die, so drinnen wohnen, wegreiften werden, daß die Leute werden schreien und alle Einwohner im Lande heulen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145448119205890",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "3",
    "text": "vor dem Getummel ihrer starken Rosse, so dahertraben, und vor dem Rasseln ihrer Wagen und Poltern ihrer Rader, daß sich die Vater nicht werden umsehen nach den Kindern, so verzagt werden sie sein                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145448662302722",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "4",
    "text": "vor dem Tage, so da kommt, zu verstoren alle Philister und auszureuten Tyrus und Zidon samt ihren andern Gehilfen. Denn der HERR wird die Philister, die das Ubrige sind aus der Insel Kaphthor, verstoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145449184722946",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "5",
    "text": "Gaza wird kahl werden und Askalon samt den Ubrigen in ihren Grunden verderbet. Wie lange ritzest du dich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145449724641282",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "6",
    "text": "O du Schwert des HERRN, wann willst du doch aufhoren? Fahre doch in deine Scheide und ruhe und sei still!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145450263052290",
    "book": "jeremiah                           ",
    "chapter": "47",
    "verse": "7",
    "text": "Aber wie kannst du aufhoren, weil der HERR dir Befehl getan hat wider Askalon, der dich wider die Anfurt am Meer bestellet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]