[
  {
    "id": "1138145475872620546",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "1",
    "text": "Wider die Kinder Ammon spricht der HERR also: Hat denn Israel nicht Kinder, Oder hat er keinen Erben? Warum besitzt denn Malchom das Land Gad und sein Volk wohnet in jener Stadten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145476415750146",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "2",
    "text": "Darum siehe, es kommt die Zeit, spricht der HERR, daß ich will ein Kriegsgeschrei erschallen lassen uber Rabbath der Kinder Ammon, daß sie soil auf einem Haufen wüst liegen und ihre Tochter mit Feuer angesteckt werden. Aber Israel soli besitzen die, von denen sie besessen waren, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145476965203970",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "3",
    "text": "Heule, o Hesbon! denn Al ist verstoret. Schreiet, ihr Tochter Rabba, und ziehet Sacke an; klaget und laufet auf den Mauern herum! Denn Malchom wird gefangen weggefuhret samt seinen Priestern und Fursten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145477490835458",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "4",
    "text": "Was trotzest du auf deine Auen? Deine Auen sind versauft, du ungehorsame Tochter, die du dich auf deine Schatze verlassest und sprichst in deinem Herzen: Wer darf sich an mich machen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145478038618114",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "5",
    "text": "Siehe, spricht der Herr HERR Zebaoth, ich will Furcht uber dich kommen lassen von alien, die um dich her wohnen, daü ein jeglicher seines Weges vor sich hinaus verstoften werde, und niemand sei, der die Fluchtigen sammle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145478579879938",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "6",
    "text": "Aber danach will ich wieder wenden das Gefangnis der Kinder Ammon, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145479109083138",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "7",
    "text": "Wider Edom. So spricht der HERR Zebaoth: 1st denn keine Weisheit mehr zu Theman? 1st denn kein Rat mehr bei den Klugen? 1st ihre Weisheit so lose?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145479670595586",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "8",
    "text": "Fliehet, wendet euch und verkriechet euch tief, ihr Burger zu Dedan; denn ich lasse einen Unfall uber Esau kommen, die Zeit seiner Heimsuchung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145480219099138",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "9",
    "text": "Es sollen Weinleser uber dich kommen, die dir kein Nachlesen lassen; und Diebe des Nachts sollen uber dich kommen, die sollen ihnen genug verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145480762949634",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "10",
    "text": "Denn ich habe Esau entbloftet und seine heimlichen Orte geoffnet, daß er sich nicht verstecken kann; sein Same, seine Bruder und seine Nachbarn sind verstoret, daß ihrer keiner mehr da ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145481334423554",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "11",
    "text": "Doch was ubrig bleibt von deinen Waisen, denen will ich das Leben gonnen, und deine Witwen werden auf mich hoffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145481868607490",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "12",
    "text": "Denn so spricht der HERR: Siehe, diejenigen, so es nicht verschuldet hatten, den Kelch zu trinken, müssen trinken, und du solltest ungestraft bleiben? Du sollst nicht ungestraft bleiben, sondern du muftt auch trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145482402922498",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "13",
    "text": "Denn ich habe bei mir selbst geschworen, spricht der HERR, daß Bazra soli ein Wunder, Schmach, Wüste und Fluch werden und alle ihre Stadte eine ewige Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145482931503106",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "14",
    "text": "Ich habe gehoret vom HERRN, daß eine Botschaft unter die Heiden gesandt sei: Sammelt euch und kommet her wider sie; machet euch auf zum Streit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145483464212482",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "15",
    "text": "Denn siehe, ich habe dich gering gemacht unter den Heiden und verachtet unter den Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145484046106626",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "16",
    "text": "Dein Trotz und deines Herzens Hochmut hat dich betrogen, weil du in Felsenklüften wohnest und hohe Gebirge inne hast. Wenn du denn gleich dein Nest so hoch machtest als der Adler, dennoch will ich dich von dannen herunterstürzen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145484575342594",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "17",
    "text": "Also soil Edom wuste werden, daß alle die, so vorubergehen, sich wundern und pfeifen werden uber alle ihre Plage,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145485107888130",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "18",
    "text": "gleichwie Sodom und Gomorrha samt ihren Nachbarn umgekehret ist, spricht der HERR, daß niemand daselbst wohnen noch kein Mensch drinnen hausen soli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145485655605250",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "19",
    "text": "Denn siehe, er kommt herauf wie ein Lowe vom stolzen Jordan her wider die feste Hütte; denn ich will ihn daselbst hereilends laufen lassen. Und werweift, wer der Jüngling ist, den ich wider sie rüsten werde? Denn wer ist mir gleich? Wer will mich meistern, und wer ist der Hirte, der mirwiderstehen kann?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145486199291906",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "20",
    "text": "So horet nun den Ratschlag des HERRN, den er uber Edom hat, und seine Gedanken, die er uber die Einwohner in Theman hat! Was gilt's, ob nicht die Hirtenknaben sie schleifen werden und ihre Wohnung zerstoren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145486733869058",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "21",
    "text": "daß die Erde beben wird, wenn es ineinanderfallt; und ihr Geschrei wird man am Schilfmeer horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145487251996674",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "22",
    "text": "Siehe, er fleugt herauf wie ein Adler und wird seine Flügel ausbreiten über Bazra. Zur selbigen Zeit wird das Herz der Heiden in Edom sein wie das Herz einer Frau in Kindesnoten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145487793225730",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "23",
    "text": "Wider Damaskus. Hemath und Arpad stehen jammerlich; sie sind verzagt, denn sie horen ein boses Geschrei; die am Meer wohnen, sind so erschrocken, daß sie nicht Ruhe haben konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145488333144066",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "24",
    "text": "Damaskus ist verzagt und gibt die Flucht; sie zappelt und ist Angsten und Schmerzen wie eine Frau in Kindesnoten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145488878305282",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "25",
    "text": "Wie, ist sie nun nicht verlassen, die beruhmte und frohliche Stadt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145489422417922",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "26",
    "text": "Darum werden ihre junge Mannschaft auf ihren Gassen daniederliegen und alle ihre Kriegsleute untergehen zur selbigen Zeit, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145489958010882",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "27",
    "text": "Und ich will die Mauern zu Damaskus mit Feuer anstecken, daß es die Palaste Benhadads verzehren soli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145490496978946",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "28",
    "text": "Wider Kedar und die Konigreiche Hazors, welche Nebukadnezar, der Konig zu Babel, schlug. So spricht der HERR: Wohlauf, ziehet herauf nach Kedar und verstoret die Kinder gegen Morgen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145491042238466",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "29",
    "text": "Man wird ihnen ihre Hutten und Herde nehmen; ihre Gezelte, alle Gerate und Kamele werden sie wegfuhren; und man wird schrecklich über sie rufen um und um.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145491586908162",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "30",
    "text": "Fliehet, hebet euch eilends davon! Verkriechet euch tief, ihr Einwohner in Hazor, spricht der HERR; denn Nebukadnezar, der Konig zu Babel, hat etwas im Sinn wider euch und meinet euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145492151861250",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "31",
    "text": "Wohlauf, ziehet herauf wider ein Volk, das genug hat und sicher wohnet, spricht der HERR: sie haben weder Tur noch Riegel und wohnen alleine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145492699643906",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "32",
    "text": "Ihre Kamele sollen geraubet und die Menge ihres Viehes genommen werden; und ich will sie zerstreuen in alle Winde, die in den Winkeln wohnen; und von alien Orten her will ich ihr Ungluck uber sie kommen lassen, spricht der HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145493234515970",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "33",
    "text": "daß Hazor soil eine Drachenwohnung und eine ewige Wuste werden, daß niemand daselbst wohne und kein Mensch drinnen hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145493766406146",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "34",
    "text": "Dies ist das Wort des HERRN, welches geschah zu Jeremia, dem Propheten, wider Elam im Anfang des Konigreichs Zedekias, des Konigs Judas, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145494302097410",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "35",
    "text": "So spricht der HERR Zebaoth: Siehe, ich will den Bogen Elams zerbrechen, ihre vornehmste Gewalt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145494832906242",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "36",
    "text": "Und will die vier Winde aus den vier Ortern des Himmels über sie kommen lassen und will sie in alle dieselbigen Winde zerstreuen, daß kein Volk sein soil, dahin nicht Vertriebene aus Elam kommen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145495376822274",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "37",
    "text": "Und ich will Elam verzagt machen vor ihren Feinden und denen, die ihnen nach ihrem Leben stehen, und Ungluck fiber sie kommen lassen mit meinem grimmigen Zorn, spricht der HERR; und will das Schwert hinter ihnen her schicken, bis ich sie aufreibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145495914119170",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "38",
    "text": "Meinen Stuhl will ich in Elam setzen und will beide, den Konig und die Fursten, daselbst umbringen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145496449581058",
    "book": "jeremiah                           ",
    "chapter": "49",
    "verse": "39",
    "text": "Aber in zukunftiger Zeit will ich das Gefangnis Elams wieder wenden, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]