[
  {
    "id": "1138145496978292738",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "1",
    "text": "Dies ist das Wort, welches der HERR durch den Propheten Jeremia geredet hat wider Babel und das Land der Chaldaer:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145497520766978",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "2",
    "text": "Verkundiget unter den Heiden und lasset erschallen; werfet ein Panier auf! Lasset erschallen und verberget es nicht und sprechet: Babel ist gewonnen, Bel stehet mit Schanden, Merodach ist zerschmettert, ihre Gotzen stehen mit Schanden, und ihre Gotter sind zerschmettert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145498047676418",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "3",
    "text": "Denn es zeucht von Mitternacht ein Volk herauf wider sie, welches wird ihr Land zur Wuste machen, daß niemand drinnen wohnen wird, sondern beide, Leute und Vieh, davonfliehen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145498571112450",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "4",
    "text": "In denselbigen Tagen und zur selbigen Zeit, spricht der HERR, werden kommen die Kinder Israel samt den Kindern Juda und weinend daherziehen und den HERRN, ihren Gott, suchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145499101691906",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "5",
    "text": "Sie werden forschen nach dem Wege gen Zion, daselbst hin sich kehren: Kommt und lasset uns zum HERRN fugen mit einem ewigen Bunde, des nimmermehr vergessen werden soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145499633319938",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "6",
    "text": "Denn mein Volk ist wie eine verlorne Herde; ihre Hirten haben sie verführet und auf den Bergen in der Irre gehen lassen, daß sie von Bergen auf die Hugel gegangen sind und ihrer Hurden vergessen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145500154429442",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "7",
    "text": "Alles, was sie antraf, das fraft sie; und ihre Feinde sprachen: Wir tun nicht unrecht, darum daß sie sich haben versundiget an dem HERRN in der Wohnung der Gerechtigkeit und an dem HERRN, der ihrer Vater Hoffnung ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145500721119234",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "8",
    "text": "Fliehet aus Babel und ziehet aus der Chaldaer Lande und stellet euch als Bocke vor der Herde her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145501224992770",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "9",
    "text": "Denn siehe, ich will grofte Volker mit Haufen aus dem Lande gegen Mitternacht erwecken und wider Babel heraufbringen, die sich wider sie sollen rusten, welche sie auch sollen gewinnen; seine Pfeile sind wie eines guten Kriegers, der nicht fehlet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145501764190210",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "10",
    "text": "Und das Chaldaerland soil ein Raub werden, daß alle, die sie berauben, sollen genug davon haben, spricht der HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145502287626242",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "11",
    "text": "darum daß ihr euch des freuet und rühmet, daß ihr mein Erbteil geplundert habt, und lecket wie die geilen Kalber und wiehert wie die starken Gaule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145502831509506",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "12",
    "text": "Eure Mutter stehet mit groften Schanden, und die euch geboren hat, ist zum Spott worden; siehe, unter den Heiden ist sie die geringste, wust, durr und ode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145503369658370",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "13",
    "text": "Denn vor dem Zorn des HERRN muft sie unbewohnet und ganz wust bleiben, daß alle, so vor Babel ubergehen, werden sich verwundern und pfeifen uber alle ihre Plage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145503901941762",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "14",
    "text": "Rustet euch wider Babel umher, alle Schutzen; schieftet in sie, sparet der Pfeile nicht; denn sie hat wider den HERRN gesundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145504433864706",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "15",
    "text": "Jauchzet uber sie urn und urn, sie muft sich geben; ihre Grundfesten sind gefallen, ihre Mauern sind abgebrochen; denn das ist des HERRN Rache. Rachet euch an ihr; tut ihr, wie sie getan hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145504983842818",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "16",
    "text": "Rottet aus von Babel beide den Saemann und den Schnitter in der Ernte, daß ein jeglicher vor dem Schwert des Tyrannen sich kehre zu seinem Volk und ein jeglicher fliehe in sein Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145505557217282",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "17",
    "text": "Israel hat müssen sein eine zerstreuete Herde, die die Lowen verscheucht haben. Am ersten fraft sie der Konig zu Assyrien; danach uberwaltigte sie Nebukadnezar, der Konig zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145506100674562",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "18",
    "text": "Darum spricht der HERR Zebaoth, der Gott Israels, also: Siehe, ich will den Konig zu Babel heimsuchen und sein Land, gleichwie ich den Konig zu Assyrien heimgesucht habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145506620178434",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "19",
    "text": "Israel aber will ich wieder heim zu seiner Wohnung bringen, daß sie auf Karmel und Basan weiden, und ihre Seele auf dem Gebirge Ephraim und Gilead gesattiget werden soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145507136536578",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "20",
    "text": "Zur selbigen Zeit und in denselbigen Tagen wird man die Missetat Israels suchen, spricht der HERR, aber es wird keine da sein, und die Sunde Judas, aber es wird keine funden werden; denn ich will sie vergeben denen, so ich uberbleiben lasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145507639033858",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "21",
    "text": "Zeuch hinauf wider das Land, das alles verbittert hat; zeuch hinauf wider die Einwohnerder Heimsuchung; verheere und verbanne ihre Nachkommen, spricht der HERR, und tue alles, was ich dir befohlen habe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145508160765954",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "22",
    "text": "Es ist ein Kriegsgeschrei im Lande und grofter Jammer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145508737351682",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "23",
    "text": "Wie geht es zu, daß der Hammer der ganzen Welt zerbrochen und zerschlagen ist? Wie geht es zu, daß Babel eine Wuste worden ist unter alien Heiden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145509293260802",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "24",
    "text": "Ich habe dir gestellet, Babel; darum bist du auch gefangen, ehe du dich's versahest; du bist getroffen und ergriffen, denn du hast dem HERRN getrotzet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145509810044930",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "25",
    "text": "Der HERR hat seinen Schatz aufgetan und die Waffen seines Zorns hervorgebracht; denn solches hat der Herr HERR Zebaoth in der Chaldaer Lande ausgerichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145510334922754",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "26",
    "text": "Kommt her wider sie, ihr vom Ende, offnet ihre Kornhauser, werfet sie in einen Haufen und verbannet sie, daß ihr nichts ubrig bleibe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145510878216194",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "27",
    "text": "Erwurget alle ihre Rinder, fuhret sie hinab zur Schlachtbank! Wehe ihnen! Denn der Tag ist kommen, die Zeit ihrer Heimsuchung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145511418888194",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "28",
    "text": "Man horet ein Geschrei der Fluchtigen und derer, so entronnen sind aus dem Lande Babel, auf daß sie verkündigen zu Zion die Rache des HERRN, unsers Gottes, und die Rache seines Tempels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145511962083330",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "29",
    "text": "Rufet vielen wider Babel, belagert sie um und um, alle Bogenschützen, und laftt keinen davonkommen. Vergeltet ihr, wie sie verdienet hat; wie sie getan, hat, so tut ihr wieder! Denn sie hat stolz gehandelt wider den HERRN, den Heiligen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145512496594946",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "30",
    "text": "Darum sollen ihre junge Mannschaft fallen auf ihren Gassen und alle ihre Kriegsleute untergehen zur selbigen Zeit, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145513018884098",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "31",
    "text": "Siehe, du Stolzer, ich will an dich, spricht der Herr HERR Zebaoth; denn dein Tag ist kommen, die Zeit deiner Heimsuchung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145513535242242",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "32",
    "text": "Da soli der Stolze sturzen und fallen, daß ihn niemand aufrichte; ich will seine Stadte mit Feuer anstecken, das soil alles, was um ihn her ist, verzehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145514052583426",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "33",
    "text": "So spricht der HERR Zebaoth: Siehe, die Kinder Israel samt den Kindern Juda müssen Gewalt und Unrecht leiden; alle, die sie gefangen weggeführet haben, halten sie und wollen sie nicht loslassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145514598432770",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "34",
    "text": "Aber ihr Erloser ist stark, der heilit HERR Zebaoth; der wird ihre Sache so ausführen, daß er das Land bebend und die Einwohner zu Babel zitternd mache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145515146608642",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "35",
    "text": "Schwert soil kommen, spricht der HERR, uber die Chaldaer und uber die Einwohner zu Babel und uber ihre Fursten und uber ihre Weisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145515698061314",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "36",
    "text": "Schwert soil kommen uber ihre Weissager, daß sie zu Narren werden. Schwert soil kommen uber ihre Starken, daß sie verzagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145516245385218",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "37",
    "text": "Schwert soil kommen uber ihre Rosse und Wagen und alien Pobel, so drinnen ist, daß sie zu Weibern werden. Schwert soil kommen uber ihre Schatze, daß sie geplündert werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145516780355586",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "38",
    "text": "Trockenheit soil kommen uber ihre Wasser, daß sie versiegen; denn es ist ein Gotzenland und trotzen auf ihre schrecklichen Gotzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145517307592706",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "39",
    "text": "Darum sollen ungeheure Tiere und Vogel drinnen wohnen und die jungen Straulien; und soli nimmermehr bewohnet werden, und niemand drinnen hausen fur und fur,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145517870448642",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "40",
    "text": "gleichwie Gott Sodom und Gomorrha samt ihren Nachbarn umgekehret hat, spricht der HERR, daß niemand drinnen wohne, noch kein Mensch drinnen hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145518401781762",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "41",
    "text": "Siehe, es kommt ein Volk von Mitternacht her; viel Heiden und viel Konige werden von der Seite des Landes sich aufmachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145518946549762",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "42",
    "text": "Die haben Bogen und Schild, sie sind grausam und unbarmherzig; ihr Geschrei ist wie das Brausen des Meers; sie reiten auf Rossen, gerustet wie Kriegsmanner wider dich, du Tochter Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145519472476162",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "43",
    "text": "Wenn der Kbnig zu Babel ihr Gerucht horen wird, so werden ihm die Fauste entsinken; ihm wird so angst und bange werden wie einer Frau in Kindesnoten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145520010887170",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "44",
    "text": "Siehe, er kommt herauf wie ein Lowe vom stolzen Jordan wider die festen Hütten; denn ich will ihn daselbst her eilends laufen lassen. Und wer weili, wer der Jungling ist, den ich wider sie rüsten werde? Denn wer. ist mir gleich? Wer will mich meistern, und wer ist der Hide, der mir widerstehen kann?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145520545628162",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "45",
    "text": "So horet nun den Ratschlag des HERRN, den er uber Babel hat, und seine Gedanken, die er hat uber die Einwohner im Lande der Chaldaer! Was gilt's, ob nicht die Hirtenknaben sie schleifen werden und ihre Wohnung zerstoren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145521113792514",
    "book": "jeremiah                           ",
    "chapter": "50",
    "verse": "46",
    "text": "Und die Erde wird beben von dem Geschrei, und wird unter den Heiden erschallen, wenn Babel gewonnen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]