[
  {
    "id": "1138145521621237762",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "1",
    "text": "So spricht, der HERR: Siehe, ich will einen scharfen Wind erwecken wider Babel und wider ihre Einwohner, die sich wider mich gesetzt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145522153914370",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "2",
    "text": "Ich will auch Worfler gen Babel schicken, die sie worfeln sollen und ihr Land ausfegen, die allenthalben um sie sein werden am Tage ihres Unglucks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145522686361602",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "3",
    "text": "Denn ihre Schützen werden nicht schieüen, und ihre Geharnischten werden sich nicht wehren konnen. So verschonet nun ihrer jungen Mannschaft nicht, verbannet all ihr Heer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145523231358978",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "4",
    "text": "daß die Erschlagenen da liegen, im Lande der Chaldaer und die Erstochenen auf ihren Gassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145523744997378",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "5",
    "text": "Denn Israel und Juda sollen nicht Witwen von ihrem Gott, dem HERRN Zebaoth, gelassen werden. Denn jener Land hat sich hoch verschuldet am Heiligen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145524266631170",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "6",
    "text": "Fliehet aus Babel, damit ein jeglicher seine Seele errette, daß ihr nicht untergehet in ihrer Missetat! Denn dies ist die Zeit der Rache des HERRN, der ein Vergelter ist und will sie bezahlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145524795015170",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "7",
    "text": "Der güldene Kelch zu Babel, der alle Welt trunken gemacht hat, ist in der Hand des HERRN. Alle Heiden haben von ihrem Wein getrunken, darum sind die Heiden so toll worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145525330673666",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "8",
    "text": "Wie plotzlich ist Babel gefallen und zerschmettert! Heulet uber sie; nehmet auch Salben zu ihren Wunden, ob sie vielleicht mochte heil werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145525861711874",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "9",
    "text": "Wir heilen Babel; aber sie will nicht heil werden. So laftt sie fahren, und laftt uns ein jeglicher in sein Land ziehen! Denn ihre Strafe reicht bis an den Himmel und langet hinauf bis an die Wolken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145526426533890",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "10",
    "text": "Der HERR hat unsere Gerechtigkeit hervorgebracht. Kommt, laftt uns zu Zion erzahlen die Werke des HERRN, unsers Gottes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145526961242114",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "11",
    "text": "Ja, polieret nun die Pfeile wohl und rustet die Schilde! Der HERR hat den Mut der Konige in Medien erweckt. Denn seine Gedanken stehen wider Babel, daß er sie verderbe; denn dies ist die Rache des HERRN, die Rache seines Tempels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145527494344706",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "12",
    "text": "Ja, stecket nun Panier auf die Mauern zu Babel, nehmet die Wache ein, setzet Wachter, bestellet die Hut! Denn der HERR gedenket etwas und wird auch tun, was er wider die Einwohner zu Babel geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145528026562562",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "13",
    "text": "Die du an großen Wassern wohnest und große Schatze hast: dein Ende ist kommen, und dein Geiz ist aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145528595578882",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "14",
    "text": "Der HERR Zebaoth hatbei seiner Seele geschworen: Ich will dich mit Menschen fallen, als waren's Kafer, die sollen dir ein Liedlein singen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145529119997954",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "15",
    "text": "der die Erde durch seine Kraft gemacht hat und den Weltkreis durch seine Weisheit bereitet und den Himmel ordentlich zugerichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145529657556994",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "16",
    "text": "Wenn er donnert, so ist da Wasser die Menge unter dem Himmel; er zeucht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und laßt den Wind kommen aus heimlichen Ortern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145530184400898",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "17",
    "text": "Alle Menschen sind Narren mit ihrer Kunst, und alle Goldschmiede stehen mit Schanden mit ihren Bildern; denn ihre Gotzen sind Trugerei und haben kein Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145530749157378",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "18",
    "text": "Es isteitel nichts und verfuhrerisch Werk; sie müssen umkommen, wenn sie heimgesucht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145531310604290",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "19",
    "text": "Aber also ist der nicht, der Jakobs Schatz ist, sondern der alle Dinge schafft, der ist's; und Israel ist die Rute seines Erbes. Er heifit HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145531826798594",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "20",
    "text": "Du bist mein Hammer, meine Kriegswaffe; durch dich habe ich die Heiden zerschmissen und die Konigreiche zerstoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145532356591618",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "21",
    "text": "Ich will deine Rosse und Reiter zerscheitern; ich will deine Wagen und Fuhrmanner zerschmeißen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145532893855746",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "22",
    "text": "ich will deine Manner und Weiber zerschmeißen; ich will deine Alten und Jungen zerschmeißen; ich will deine Jünglinge und Jungfrauen zerschmeißen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145533420961794",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "23",
    "text": "ich will deine Hirten und Herde zerschmeißen; ich will deine Bauern und Joch zerschmeißen; ich will deine Fursten und Herren zerschmeißen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145533969924098",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "24",
    "text": "Denn ich will Babel und alien Einwohnern der Chaldaer vergelten alle ihre Bosheit, die sie an Zion begangen haben vor euren Augen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145534496735234",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "25",
    "text": "Siehe, ich will an dich, du schadlicher Berg, der du alle Welt verderbest, spricht der HERR; ich will meine Hand uber dich strecken und dich von den Felsen herabwalzen und will einen verbrannten Berg aus dirmachen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145535026167810",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "26",
    "text": "daß man weder Eckstein noch Grundstein aus dir nehmen konne, sondern eine ewige Wüste sollst du sein, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145535550783490",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "27",
    "text": "Werfet Panier auf im Lande, blaset die Posaunen unter den Heiden, heiliget die Heiden wider sie; rufet wider sie die Konigreiche Ararat, Meni und Askenas; bestellet Hauptleute wider sie; bringet Rosse herauf wie flatternde Kafer!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145536115179522",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "28",
    "text": "Heiliget die Heiden wider sie, namlich die Konige aus Medien samt alien ihren Fursten und Herren und das ganze Land ihrer Herrschaft,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145536646545410",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "29",
    "text": "daß das Land erbebe und erschrecke; denn die Gedanken des HERRN wollen erfullet werden wider Babel, daß er das Land Babel zur Wüste mache, darin niemand wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145537175846914",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "30",
    "text": "Die Heiden zu Babel werden nicht zu Felde ziehen durfen, sondern müssen in der Festung bleiben. Ihre Starke ist aus und sind Weiber worden; ihre Wohnungen sind angesteckt und ihre Riegel zerbrochen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145537692794882",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "31",
    "text": "Es lauft hie einer und da einer dem andern entgegen, und eine Botschaft begegnet hie und da der andern, dem Konige zu Babel anzusagen, daß seine Stadt gewonnen sei bis ans Ende,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145538228060162",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "32",
    "text": "und die Furt eingenommen und die Seen ausgebrannt sind, und die Kriegsleute seien blode worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145538749825026",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "33",
    "text": "Denn also spricht der HERR Zebaoth, der Gott Israels: Die Tochter Babel ist wie eine Tenne, wenn man darauf drischet; es wird ihre Ernte gar schier kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145539276111874",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "34",
    "text": "Nebukadnezar, der Konig zu Babel, hat mich gefressen und umgebracht; er hat aus mir ein leer Gefaß gemacht; er hat mich verschlungen wie ein Drache; er hat seinen Bauch gefullet mit meinem Niedlichsten; er hat mich verstoßen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145539814490114",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "35",
    "text": "Nun aberfindet sich uber Babel der Frevel an mir begangen, und mein Fleisch, spricht die Einwohnerin zu Zion, und mein Blut uber die Einwohner zu Chaldaa, spricht Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145540355719170",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "36",
    "text": "Darum spricht der HERR also: Siehe, ich will dir deine Sache ausfuhren und dich rachen; ich will ihr Meer austrocknen und ihre Brunnen versiegen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145540892229634",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "37",
    "text": "Und Babel soil zum Steinhaufen und zur Drachenwohnung werden, zum Wunder und zum Anpfeifen; daß niemand drinnen wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145541431885826",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "38",
    "text": "Sie sollen miteinander brullen wie die Lowen und schreien wie die jungen Lowen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145541949652994",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "39",
    "text": "Ich will sie mit ihrem Trinken in die Hitze setzen und will sie trunken machen, daß sie frohlich werden und einen ewigen Schlaf schlafen, von dem sie nimmermehr aufwachen sollen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145542486982658",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "40",
    "text": "Ich will sie herunterführen wie Lammer zur Schlachtbank, wie die Widder mit den Bocken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145543037386754",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "41",
    "text": "Wie ist Sesach so gewonnen und die Berühmte in aller Welt so eingenommen! Wie ist Babel so zum Wunder worden unter den Heiden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145543571996674",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "42",
    "text": "Es ist ein Meer uber Babel gegangen; und sie ist mitdesselbigen Wellen Menge bedeckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145544149041154",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "43",
    "text": "Ihre Stadte sind zur Wüste und zu einem dürren, oden Lande worden, im Lande, da niemand innen wohnet und da kein Mensch innen wandelt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145544668446722",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "44",
    "text": "Denn ich habe den Bel zu Babel heimgesucht und habe aus seinem Rachen gerissen, das er verschlungen hatte; und sollen die Heiden nicht mehr zu ihm laufen; denn es sind auch die Mauern zu Babel zerfallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145545197617154",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "45",
    "text": "Ziehet heraus, mein Volk, und errette ein jeglicher seine Seele vor dem grimmigen Zorn des HERRN!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145545715417090",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "46",
    "text": "Euer Herz mochte sonst weich werden und verzagen vor dem Geschrei, das man im Lande horen wird. Denn es wird ein Geschrei im Jahr gehen und nach demselbigen im andern Jahr auch ein Geschrei über Gewalt im Lande, und wird ein Furst wider den andern sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145546236854274",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "47",
    "text": "Darum siehe, es kommt die Zeit, daß ich die Gotzen zu Babel heimsuchen will, und ihr ganzes Land zuschanden werden soil, und ihre Erschlagenen drinnen liegen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145546756161538",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "48",
    "text": "Himmel und Erde und alles, was drinnen ist, werden jauchzen über Babel, dafi ihre Verstorer von Mitternacht kommen sind, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145547290247170",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "49",
    "text": "Und wie Babel in Israel die Erschlagenen gefallet hat, also sollen zu Babel die Erschlagenen gefallet werden im ganzen Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145547813617666",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "50",
    "text": "So ziehet nun hin, die ihr dem Schwert entronnen seid, und saumet euch nicht! Gedenket des HERRN in fernem Lande und last euch Jerusalem im Herzen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145548327387138",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "51",
    "text": "Wir waren zuschanden worden, da wir die Schmach horen mußten, und die Schande unser Angesicht bedeckte, da die Fremden über das Heiligtum des Hauses des HERRN kamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145548829556738",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "52",
    "text": "Darum siehe, die Zeit kommt, spricht der HERR, dafi ich ihre Gotzen heimsuchen will, und im ganzen Lande sollen die todlich Verwundeten seufzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145549348536322",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "53",
    "text": "Und wenn Babel gen Himmel stiege und ihre Macht in der Hohe test machte, so sollen doch Verstorer von mir über sie kommen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145549908246530",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "54",
    "text": "Man hort ein Geschrei zu Babel und einen grolien Jammer in der Chaldaer Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145550431879170",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "55",
    "text": "Denn der HERR verstoret Babel; er verderbet sie mit solchem großen Geschrei und Getümmel, dafi ihre Wellen brausen wie die graven Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145550969077762",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "56",
    "text": "Denn es ist über Babel der Verstorer kommen; ihre Heiden werden gefangen, ihre Bogen werden zerbrochen; denn der Gott der Rache, der HERR, bezahlet sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145551499198466",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "57",
    "text": "Ich will ihre Fürsten, Weisen, Herren und Hauptleute und Krieger trunken machen, daß sie einen ewigen Schlaf sollen schlafen, davon sie nimmermehr aufwachen, spricht der Konig, der da heilit HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145552059695106",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "58",
    "text": "So spricht der HERR Zebaoth: Die Mauern der großen Babel sollen untergraben und ihre hohen Tore mit Feuer angesteckt werden, daß der Heiden Arbeit verloren sei und verbrannt werde, was die Volker mit Mühe erbauet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145552572841986",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "59",
    "text": "Dies ist das Wort, das der Prophet Jeremia befahl Seraja, dem Sohn Nerias, des Sohns Mahseas, da er zog mit Zedekia, dem Konige in Juda, gen Babel im vierten Jahr seines Konigreichs. Und Seraja war ein friedsamer Furst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145553092870146",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "60",
    "text": "Und Jeremia schrieb all das Unglück, so uber Babel kommen sollte, in ein Buch, namlich alle diese Worte, die wider Babel geschrieben sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145553631281154",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "61",
    "text": "Und Jeremia sprach zu Seraja: Wenn du gen Babel kommst, so schaue zu und lies alle diese Worte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145554169135106",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "62",
    "text": "und sprich: HERR, du hast geredet wider diese Statte, daß du sie willst ausrotten, daß niemand drinnen wohne, weder Mensch noch Vieh, sondern ewiglich wüst sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145554709118978",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "63",
    "text": "Und wenn du das Buch hast ausgelesen, so binde einen Stein daran und wirfs in den Phrath                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145555228065794",
    "book": "jeremiah                           ",
    "chapter": "51",
    "verse": "64",
    "text": "und sprich: Also soil Babel versenkt werden und nicht wiederaufkommen von dem Unglück, das ich über sie bringen will, sondern vergehen. So feme hat Jeremia geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]