[
  {
    "id": "1138144929011040258",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "1",
    "text": "Dies ist das Wort, welches geschah zu Jeremia vom HERRN, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144929560330242",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "2",
    "text": "Tritt ins Tor im Hause des HERRN und predige, daselbst dies Wort und sprich: Horet des HERRN Wort, ihr alle von Juda, die ihr zu diesen Toren eingehet, den HERRN anzubeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144930121547778",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "3",
    "text": "So spricht der HERR Zebaoth, der Gott Israels: Bessert euer Leben und Wesen, so will ich bei euch wohnen an diesem Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144930729033730",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "4",
    "text": "Verlasset euch nicht auf die Lugen, wenn sie sagen: Hie ist des HERRN Tempel, hie ist des HERRN Tempel, hie ist des HERRN Tempel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144931292807170",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "5",
    "text": "Sondern bessert euer Leben und Wesen, dalj ihr recht tut einer gegen den andern                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144931816734722",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "6",
    "text": "und den Fremdlingen, Waisen und Witwen keine Gewalt tut und nicht unschuldig Blut vergiefiet an diesem Ort; und folget nicht nach andern Gottern zu eurem eigenen Schaden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144932376477698",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "7",
    "text": "so will ich immer und ewiglich bei euch wohnen an diesem Ort, im Lande, das ich euren Vatern gegeben habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144932904108034",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "8",
    "text": "Aber nun verlasset ihr euch auf Lugen, die kein nütze sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144933469782018",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "9",
    "text": "Daneben seid ihr Diebe, Morder, Ehebrecher und Meineidige und rauchert dem Baal und foiget fremden Gottern nach, die ihr nicht kennet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144934025068546",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "10",
    "text": "Danach kommt ihr denn und tretet vor mich in diesem Hause, das nach meinem Namen genannt ist, und sprechet: Es hat keine Not mit uns, weil wir solche Greuel tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144934576193538",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "11",
    "text": "Haltet ihr denn dies Haus, das nach meinem Namen genannt ist, fur eine Mordergrube? Siehe, ich sehe es wohl, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144935127777282",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "12",
    "text": "Gehet hin an meinen Ortzu Silo, da vorhin mein Name gewohnet hat, und schauet, was ich daselbst getan habe urn der Bosheit willen meines Volks Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144935662682114",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "13",
    "text": "Weil ihr denn alle solche Stücke treibet, spricht der HERR, und ich stets euch predigen lasse, und ihr wolit nicht horen, ich rufe euch, und ihr wollt nicht antworten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144936222916610",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "14",
    "text": "so will ich dem Hause, das nach meinem Namen genannt ist, darauf ihr euch verlasset, und dem Ort, den ich euren Vatern gegeben habe, eben tun, wie ich Silo getan habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144936766144514",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "15",
    "text": "Und will euch von meinem Angesicht wegwerfen, wie ich weggeworfen habe alle eure Bruder, den ganzen Samen Ephraims.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144937309044738",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "16",
    "text": "Und du sollst fur dies Volk nicht bitten und sollst fur sie keine Kiage noch Gebet vorbringen, auch nicht sie vertreten vor mir; denn ich will dich nicht horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144937852239874",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "17",
    "text": "Denn siehest du nicht, was sie tun in den Stadten Judas und auf den Gassen zu Jerusalem?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144938407297026",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "18",
    "text": "Die Kinder lesen Holz, so zünden die Vater das Feueran, und die Weiber kneten den Teig, daü sie der Melecheth des Himmels Kuchen backen und Trankopfer den fremden Gottern geben, daß sie mir Verdriefi tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144938966843394",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "19",
    "text": "Aber sie sollen nicht mir damit, spricht der HERR, sondern ihnen selbst Verdriefi tun und müssen zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144939502600194",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "20",
    "text": "Darum spricht der Herr HERR: Siehe, mein Zorn und mein Grimm ist ausgeschuttet uber diesen Ort, beide, fiber Menschen und fiber Vieh fiber Baume auf dem Felde und uber Fruchte des Landes; und der soil brennen, daß niemand loschen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144940057231362",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "21",
    "text": "So spricht der HERR Zebaoth, der Gott Israels: Tut eure Brandopfer und andere Opfer zuhauf und fresset Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144940581519362",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "22",
    "text": "Denn ich habe euren Vatern des Tages, da ich sie aus Agyptenland führete, weder gesagt noch geboten von Brandopfern und andern Opfern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144941082378242",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "23",
    "text": "sondern dies gebot ich ihnen und sprach: Gehorchet meinem Wort, so will ich euer Gott sein, und ihr sollt mein Volk sein, und wandelt auf alien Wegen; die ich euch gebiete, auf dafi es euch wohlgehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144941617840130",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "24",
    "text": "Aber sie wollten nicht horen noch ihre Ohren zuneigen, sondern wandelten nach ihrem eigenen Rat und nach ihres bosen Herzens Gedünken und gingen hinter sich und nicht vor sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144942170374146",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "25",
    "text": "Ja, von dem Tage an, da ich eure Vater aus Agyptenland gefuhret habe, bis auf diesen Tag habe ich stets zu euch gesandt alle meine Knechte, die Propheten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144942751154178",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "26",
    "text": "Aber sie wollen mich nicht horen noch ihre Ohren neigen, sondern sind halsstarrig und machen's arger denn ihre Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144943302770690",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "27",
    "text": "Und wenn du ihnen dies alles schon sagest, so werden sie dich doch nicht horen; rufst du ihnen, so werden sie dir nicht antworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144943842557954",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "28",
    "text": "Darum sprich zu ihnen: Dies ist das Volk, das den HERRN, ihren Gott, nicht horen noch sich bessern will. Der Glaube ist untergegangen und ausgerottet von ihrem Munde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144944415997954",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "29",
    "text": "Schneide deine Haare ab und wirf sie von dir und heule klaglich auf den Hohen; denn der HERR hat dies Geschlecht, uber das er zornig ist, verworfen und verstoften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144944987176962",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "30",
    "text": "Denn die Kinder Juda tun ubel vor meinen Augen, spricht der HERR. Sie setzen ihre Greuel in das Haus, das nach meinem Namen genannt ist, daß sie es verunreinigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144945534894082",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "31",
    "text": "und bauen die Altare Thopheth im Tal Ben- Hinnom, dafi sie ihre Sohne und Tochter verbrennen, welches ich nie geboten noch in Sinn genommen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144946093948930",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "32",
    "text": "Darum siehe, es kommt die Zeit, spricht der HERR, daß man es nicht mehr heiften soil Thopheth und das Tal Ben-Hinnom, sondern Würgetal; und man wird in Thopheth müssen begraben, weil sonst kein Raum mehr sein wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144946651103234",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "33",
    "text": "Und die Leichname dieses Volks sollen den Vogeln des Himmels und den Tieren auf Erden zur Speise werden, davon sie niemand scheuchen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144947200819202",
    "book": "jeremiah                           ",
    "chapter": "7",
    "verse": "34",
    "text": "Und will in den Stadten Judas und auf den Gassen zu Jerusalem wegnehmen das Geschrei der Freude und Wonne und die Stimme des Brautigams und der Braut; denn das Land soil wüste sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]