[
  {
    "id": "1138144947754696706",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "1",
    "text": "Zu derselbigen Zeit, spricht der HERR, wird man die Gebeine der Konige Judas, die Gebeine ihrer Fursten, die Gebeine der Priester, die Gebeine der Propheten, die Gebeine der Burger zu Jerusalem aus ihren Grabern werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144948315389954",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "2",
    "text": "Und werden sie zerstreuen unter der Sonne, Mond und allem Heer des Himmels, welche sie geüebet und ihnen gedienet und ihnen nachgefolget und sie gesucht und angebetet haben. Sie sollen nicht wieder aufgelesen und begraben werden, sondern Kot auf der Erdesein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144948884078594",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "3",
    "text": "Und alle übrigen von diesem bosen Volk, an welchem Ort sie sein werden, dahin ich sie verstoften habe, werden lieber tot denn lebendig sein wolien, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144949429207042",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "4",
    "text": "Darum sprich zu ihnen: So spricht der HERR: Wo ist jemand, so er fallt, der nicht gerne wieder aufstunde? Wo ist jemand, so er irre gehet, der nicht gerne wieder zurechtkame?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144949987704834",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "5",
    "text": "Noch will ja dies Volk zu Jerusalem irre gehen fur und fur. Sie halten so hart an dem falschen Gottesdienst, dafi sie sich nicht wollen abwenden lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144950565044226",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "6",
    "text": "Ich sehe und hore, daß sie nichts Rechtes lehren. Keiner ist, dem seine Bosheit leid ware und sprache: Was mache ich doch? Sie laufen alle ihren Lauf wie ein grimmiger Hengst im Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144951104241666",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "7",
    "text": "Ein Storch unter dem Himmel weift seine Zeit, eine Turteltaube, Kranich und Schwalbe merken ihre Zeit, wann sie wiederkommen sollen; aber mein Volk will das Recht des HERRN nicht wissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144951655268354",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "8",
    "text": "Wie moget ihr doch sagen: Wir wissen, was recht ist, und haben die heilige Schrift vor uns? Ist's doch eitel Lügen, was die Schriftgelehrten setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144952200527874",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "9",
    "text": "Darum müssen solche Lehrer zuschanden, erschreckt und gefangen werden; denn was konnen sie Gutes lehren, weil sie des HERRN Wort verwerfen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144952728256514",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "10",
    "text": "Darum so will ich ihre Weiber den Fremden geben und ihre Acker denen, so sie verjagen werden. Denn sie geizen allesamt, beide, klein und graft, und beide, Priester und Propheten, lehren falschen Gottesdienst                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144953281019906",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "11",
    "text": "und trosten mein Volk in ihrem Unglück, daß sie es gering achten sollen, und sagen: Friede, Friede! und ist doch nicht Friede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144953813336066",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "12",
    "text": "Darum werden sie mit Schanden bestehen, daß sie solche Greuel treiben, wiewohl sie wollen ungeschandet sein und wollen sich nicht schamen. Darum müssen sie fallen uber einen Haufen, und wenn ich sie heimsuchen werde, sollen sie fallen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144954354171906",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "13",
    "text": "Ich will sie alle ablesen, spricht der HERR, dafi keine Trauben am Weinstock und keine Feigen am Feigenbaum bleiben, ja, auch die Blatter wegfallen sollen; und was ich ihnen gegeben habe, das soil ihnen genommen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144954908966914",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "14",
    "text": "Wo werden wir dann wohnen? Ja, sammelt euch dann und laftt uns in die festen Stadte ziehen und daselbst auf Hilfe harren. Denn der HERR, unser Gott, wird uns helfen mit einem bittern Trunk, dati wir so sundigen wider den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144955485814786",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "15",
    "text": "Ja, verlasset euch darauf, es solle keine Not haben, so doch nichts Gutes vorhanden ist, und dad ihr sollt heil werden, so doch eitel Schaden vorhanden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144956043886594",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "16",
    "text": "Man horet, dad ihre Rosse bereits schnauben zu Dan und ihre Gaule schreien, dad das ganze Land davon erbebet. Und sie fahren daher und werden das Land auffressen mit allem, was drinnen ist, die Stadt samt alien, die drinnen wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144956601663490",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "17",
    "text": "Denn siehe, ich will Schlangen und Basilisken unter euch senden, die nicht beschworen sind; die sollen euch stechen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144957157703682",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "18",
    "text": "Da will ich mich meiner Mühe und meines Herzeleides ergotzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144957718036482",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "19",
    "text": "Siehe, die Tochter meines Volks wird schreien aus fernem Lande her: Will denn der HERR nicht mehr Gott sein zu Zion, Oder soli sie keinen Konig mehr haben? Ja, warum haben sie mich so erzurnet durch ihre Bilder und fremde, unnutze Gottesdienste?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144958260871170",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "20",
    "text": "Die Ernte ist vergangen, der Sommer ist dahin, und uns ist keine Hilfe kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144958815535106",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "21",
    "text": "Mich jammed herzlich, dafi mein Volk so verderbet ist; ich grame mich und gehabe mich ubel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144959372328962",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "22",
    "text": "Ist denn keine Salbe in Gilead? Oder ist kein Arzt nicht da? Warum ist denn die Tochter meines Volks nicht geheilet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144959920177154",
    "book": "jeremiah                           ",
    "chapter": "8",
    "verse": "23",
    "text": "Ach, daß ich Wassergenug hatte in meinem Haupte und meine Augen Tranenquellen waren, dati ich Tag und Nacht beweinen mochte die Erschlagenen in meinem Volk!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]