[
  {
    "id": 10620,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "1",
    "text": "I looked up and saw what looked like a throne made of lapis lazuli beyond the expanse, way above the heads of the cherubim.10:1. See 1:26."
  },
  {
    "id": 10621,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "2",
    "text": "Speaking from there the Lord told the man in linen, “Go in between the wheels underneath the cherubim. Collect as many burning coals as you can. Carry them from among the cherubim and scatter them all over the city.” I watched as he went in."
  },
  {
    "id": 10622,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "3",
    "text": "The cherubim were standing on the south side of the Temple when the man went in. A cloud filled the inner court."
  },
  {
    "id": 10623,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "4",
    "text": "Then the Lord's glory rose up from above the cherubim and moved to the entrance of the Temple. The cloud filled the Temple, and the brightness of the Lord's glory filled the courtyard."
  },
  {
    "id": 10624,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "5",
    "text": "The noise made by the cherubim's wings could even be heard in the outer courtyard, and sounded like the voice of God Almighty."
  },
  {
    "id": 10625,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "6",
    "text": "When the Lord ordered the man in linen, “Go and get some fire from in between the wheels, from among the cherubim,” the man went in and stood beside one of the wheels."
  },
  {
    "id": 10626,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "7",
    "text": "Then one of the cherubim reached out and took some of the fire among them. He handed it to the man in linen, who took it and left."
  },
  {
    "id": 10627,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "8",
    "text": "(All the cherubim had what looked like human hands under their wings.)"
  },
  {
    "id": 10628,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "9",
    "text": "I saw four wheels next to the cherubim, one wheel beside each cherub. The wheels shone like topaz."
  },
  {
    "id": 10629,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "10",
    "text": "All four wheels looked the same, and had a wheel within a wheel, set crossways."
  },
  {
    "id": 10630,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "11",
    "text": "The cherubim could go in any direction they faced, moving without turning."
  },
  {
    "id": 10631,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "12",
    "text": "The whole of their bodies, including their backs, hands, and wings, were covered in eyes, as were all four wheels."
  },
  {
    "id": 10632,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "13",
    "text": "I heard the wheels being referred to as “the chariot wheels.”10:13. This second reference to a wheel is normally used to refer to a chariot wheel. In this sense it is applicable, for the structure referred to is essentially the Lord's “chariot.”"
  },
  {
    "id": 10633,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "14",
    "text": "Each of them had four faces: the first face was a cherub's face, the second a man's face, the third a lion's face, and the fourth an eagle's face."
  },
  {
    "id": 10634,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "15",
    "text": "Then the cherubim rose up in the air. They were the beings I'd seen beside the River Kebar."
  },
  {
    "id": 10635,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "16",
    "text": "When the cherubim moved, the wheels moved alongside them. Even when they opened their wings to take off, the wheels stayed beside them."
  },
  {
    "id": 10636,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "17",
    "text": "When the cherubim stopped, the wheels stopped too. When they took off, the wheels did too, because the spirit of the living creatures was in them."
  },
  {
    "id": 10637,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "18",
    "text": "Then the glory of the Lord left the entrance to the Temple and stopped above the cherubim."
  },
  {
    "id": 10638,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "19",
    "text": "As I watched, the cherubim lifted their wings and took off, with the wheels alongside them. They stopped at the entrance of the east gate of the Lord's Temple, and the glory of the God of Israel was above them."
  },
  {
    "id": 10639,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "20",
    "text": "These were the beings I had seen beneath the God of Israel by the River Kebar. I knew that they were cherubim."
  },
  {
    "id": 10640,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "21",
    "text": "Each had four faces and four wings and had what looked like human hands under their wings."
  },
  {
    "id": 10641,
    "book": "ezekiel                                 ",
    "chapter": "10",
    "verse": "22",
    "text": "Their faces looked like the faces I had seen by the River Kebar. Each of them moved directly ahead."
  }
]