[
  {
    "id": 4350,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "1",
    "text": "“Stand up, son of man,"
  },
  {
    "id": 4351,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "2",
    "text": "As he spoke to me, the Spirit entered me and had me stand up. I listened to him speaking to me."
  },
  {
    "id": 4352,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "3",
    "text": "“Son of man,” he told me, “I'm sending you to the people of Israel, a disobedient nation that has rebelled against me. They and their forefathers have continued to rebel against me, even up to today."
  },
  {
    "id": 4353,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "4",
    "text": "They are pig-headed; they are hard-hearted children. I am sending you to tell them that this is what the Lord God says."
  },
  {
    "id": 4354,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "5",
    "text": "Whether they listen or not—for they are a rebellious people—they will realize that a prophet has come to them."
  },
  {
    "id": 4355,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "6",
    "text": "Son of man, don't be afraid of them or what they say. You don't need to be afraid even though you're surrounded by brambles and thorns, even though you live among scorpions. Don't be afraid of what they say or be discouraged by the way they look at you, even though they are a rebellious family."
  },
  {
    "id": 4356,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "7",
    "text": "Just tell them what I say, whether they listen or not, because they're rebels."
  },
  {
    "id": 4357,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "8",
    "text": "As for you, son of man, pay attention to what I tell you. Don't be rebellious like those rebellious people. Open your mouth and eat what I'm about to give you.”"
  },
  {
    "id": 4358,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "9",
    "text": "I looked up and saw a hand stretched out to me holding a scroll."
  },
  {
    "id": 4359,
    "book": "ezekiel                                 ",
    "chapter": "2",
    "verse": "10",
    "text": "He spread it out in front of me, and there written on both the front and back were words of grief, mourning, and tragedy."
  }
]