[
  {
    "id": 4435,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "1",
    "text": "A message from the Lord came to me, saying,"
  },
  {
    "id": 4436,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "2",
    "text": "“Son of man, this is what the Lord God says to the people living in Israel:"
  },
  {
    "id": 4437,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "3",
    "text": "Now is the end for you! I'm going to direct my anger against you. I'm judging you for your actions and will pay you back for the offensive things you've done."
  },
  {
    "id": 4438,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "4",
    "text": "I won't have any pity for you, or show you any mercy. I'm going to punish you for what you've done, for your disgusting sins. Then you'll know that I am the Lord."
  },
  {
    "id": 4439,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "5",
    "text": "This is what the Lord God says: Watch out! Disaster after disaster is coming!"
  },
  {
    "id": 4440,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "6",
    "text": "The end is here! The end has come, and it's coming for you! Watch out! This is the end!"
  },
  {
    "id": 4441,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "7",
    "text": "You people living in the land, the consequences of your actions have come full circle."
  },
  {
    "id": 4442,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "8",
    "text": "Very shortly I'm going to show you how angry I am with you. I will judge you by what you have done, and punish you for all your disgusting sins."
  },
  {
    "id": 4443,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "9",
    "text": "I won't have any pity for you or show you any mercy. I'm going to punish you for what you've done, for your disgusting sins. Then you will know that it is I, the Lord, who is attacking you."
  },
  {
    "id": 4444,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "10",
    "text": "Can't you see? The day is here! It has arrived! The consequences of your actions have come full circle—the walking stick has blossomed, pride has come into full bloom."
  },
  {
    "id": 4445,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "11",
    "text": "Their way of violence has turned into a rod to punish them for their wickedness. None of them will survive—none of that whole crowd, and none of their wealth or honor."
  },
  {
    "id": 4446,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "12",
    "text": "The time has come; the day is here! Buyers, don't celebrate thinking you'll get a good deal; sellers, don't cry thinking you're going to make a loss—because punishment is coming to everyone."
  },
  {
    "id": 4447,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "13",
    "text": "Sellers won't ever get back the purchase price while they're still alive. I'm not going to change the plan I have revealed that applies to everyone. People who go on sinning won't survive."
  },
  {
    "id": 4448,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "14",
    "text": "Even though the trumpet call to arms has sounded, even though all the preparations have been made, no one is ready to fight, because I am angry with everyone."
  },
  {
    "id": 4449,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "15",
    "text": "Outside the city are armed attacks; inside are disease and starvation. Those in the countryside will be killed by the sword, and those in the city will be destroyed by starvation and disease."
  },
  {
    "id": 4450,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "16",
    "text": "Those who do survive will escape and go to live in the mountains. They will sigh like the doves of the valley, each person thinking about their own sins."
  },
  {
    "id": 4451,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "17",
    "text": "Every hand will go limp, and every knee will go weak."
  },
  {
    "id": 4452,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "18",
    "text": "They will put on clothes made of sackcloth, and they will be totally terrified. They will all be ashamed and shave their heads in mourning."
  },
  {
    "id": 4453,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "19",
    "text": "They will throw away their silver in the streets and treat their gold as if it's something unclean. Their silver and gold won't be able to save them when the day of the Lord's anger comes. Their money won't satisfy their hunger or fill their stomachs. In fact this was the problem that caused their sin in the first place."
  },
  {
    "id": 4454,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "20",
    "text": "They were so proud of their beautiful jewelry that they used it to make their disgusting images and decorate their offensive idols."
  },
  {
    "id": 4455,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "21",
    "text": "I'm going to hand these things over as plunder to foreigners and as loot to the wicked people of the earth, who will make them unclean."
  },
  {
    "id": 4456,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "22",
    "text": "I will look away as they make my precious place unclean. Men of violence will enter and make it unclean."
  },
  {
    "id": 4457,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "23",
    "text": "Get the chains ready, because the country is full of blood being spilled by violent crimes, and the city itself is full of violence."
  },
  {
    "id": 4458,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "24",
    "text": "So I'm going to bring the most evil of all the nations to take over their houses. I will put an end to the pride of the powerful, and their holy places will be made unclean."
  },
  {
    "id": 4459,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "25",
    "text": "Absolutely terrified, the people will look for peace, but won't find it."
  },
  {
    "id": 4460,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "26",
    "text": "Disaster after disaster will come down on them, and rumor after rumor. They will ask for a vision from a prophet, but there won't be any, and there won't be any instructions from the priests or advice from the elders either."
  },
  {
    "id": 4461,
    "book": "ezekiel                                 ",
    "chapter": "7",
    "verse": "27",
    "text": "The king will mourn, the prince will be devastated, and no one in the country will know what to do. I will do to them as they have done to others; I will judge them as they have judged others. Then they will know that I am the Lord.”"
  }
]