[
  {
    "id": 7021,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "1",
    "text": "Now I want to explain this to you, brothers and sisters. Our forefathers lived under the cloud, and they all passed through the sea."
  },
  {
    "id": 7022,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "2",
    "text": "Symbolically then they were baptized “into Moses” in the cloud and in the sea."
  },
  {
    "id": 7023,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "3",
    "text": "They all ate the same spiritual food"
  },
  {
    "id": 7024,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "4",
    "text": "and drank the same spiritual drink, for they “drank from a spiritual rock” that accompanied them. That rock was Christ."
  },
  {
    "id": 7025,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "5",
    "text": "However, God wasn't happy with most of them, and they perished in the desert."
  },
  {
    "id": 7026,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "6",
    "text": "Now these experiences are examples to us to show us we should not desire what is evil, as they did."
  },
  {
    "id": 7027,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "7",
    "text": "You must not worship idols, as some of them did, as it's recorded in Scripture: “The people feasted and drank, and indulged in pagan worship.”"
  },
  {
    "id": 7028,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "8",
    "text": "We must not commit sexual sins, as some of them did, and as a result 23,000 died in one day."
  },
  {
    "id": 7029,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "9",
    "text": "Nor should we push God to the limit, as some of them did, and were killed by snakes."
  },
  {
    "id": 7030,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "10",
    "text": "Don't complain at God, as some did, and died at the hands of the destroying angel."
  },
  {
    "id": 7031,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "11",
    "text": "All the things that happened to them are examples to us and were written down to warn us, we who are living close to the end of time."
  },
  {
    "id": 7032,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "12",
    "text": "So if you think you're strong enough to stay standing—be careful you don't fall!"
  },
  {
    "id": 7033,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "13",
    "text": "You won't experience any greater temptation than anyone else, and God is trustworthy. He won't allow you to be tempted more than you can bear, and when you are tempted, he will provide for you a way out so you can stay strong."
  },
  {
    "id": 7034,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "14",
    "text": "So my good friends, stay away from idol worship."
  },
  {
    "id": 7035,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "15",
    "text": "I'm talking to sensible people, so you decide whether I'm telling the truth."
  },
  {
    "id": 7036,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "16",
    "text": "When we give thanks for the cup we use in the Lord's Supper, don't we share in the blood of Christ? When we break the communion bread, don't we share in the body of Christ?"
  },
  {
    "id": 7037,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "17",
    "text": "By eating from one loaf of bread, we show that even though we are many, we are one body."
  },
  {
    "id": 7038,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "18",
    "text": "Look at the people of Israel. Don't those who eat the sacrifices made on the altar share together?"
  },
  {
    "id": 7039,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "19",
    "text": "What am I saying then? That anything sacrificed to idols means anything, or that an idol has any real existence? Of course not!"
  },
  {
    "id": 7040,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "20",
    "text": "The pagans are sacrificing to demons, and not to God. I don't want you to have anything to do with demons!"
  },
  {
    "id": 7041,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "21",
    "text": "You can't drink the Lord's cup as well as the cup of demons; you can't eat from the Lord's table as well as the table of demons."
  },
  {
    "id": 7042,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "22",
    "text": "Are we trying to make the Lord jealous? Are we stronger than he is?"
  },
  {
    "id": 7043,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "23",
    "text": "Some say, “I'm free to do anything”—but not everything is appropriate! “I'm free to do anything”—but not everything is constructive!"
  },
  {
    "id": 7044,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "24",
    "text": "You shouldn't look out for yourself, but for your neighbor."
  },
  {
    "id": 7045,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "25",
    "text": "Eat whatever is sold in the market without asking questions because of your conscience,"
  },
  {
    "id": 7046,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "26",
    "text": "for “the earth and everything in it belong to God.”"
  },
  {
    "id": 7047,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "27",
    "text": "If a non-Christian invites you to a meal, and you feel like going, eat whatever you are served, without asking questions because of your conscience."
  },
  {
    "id": 7048,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "28",
    "text": "But if someone tells you, “This food has been sacrificed to idols,” don't eat it for the sake of the one who mentioned it and for conscience' sake."
  },
  {
    "id": 7049,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "29",
    "text": "His conscience I mean, not yours. For why should my freedom be determined by someone else's conscience?"
  },
  {
    "id": 7050,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "30",
    "text": "If I choose to eat with thankfulness, why should I be criticized for eating what I'm thankful to God for?"
  },
  {
    "id": 7051,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "31",
    "text": "So whether you eat or drink or whatever you do, make sure to do everything to the glory of God."
  },
  {
    "id": 7052,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "32",
    "text": "Don't cause offense, whether it's to Jews or Greeks or the church of God—"
  },
  {
    "id": 7053,
    "book": "firstCorinthians                        ",
    "chapter": "10",
    "verse": "33",
    "text": "just as I try to please everybody in all I do. I don't think of what benefits me, but what benefits others, so that they may be saved."
  }
]