[
  {
    "id": 7132,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "1",
    "text": "Make love your most important objective! But also do your best to gain spiritual gifts, especially the ability to speak God's message."
  },
  {
    "id": 7133,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "2",
    "text": "Those who speak in a tongue are not talking to people, but to God, because nobody can understand them as they speak mysteries in the Spirit."
  },
  {
    "id": 7134,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "3",
    "text": "However, the words of those who speak for God build people up—they provide encouragement and comfort."
  },
  {
    "id": 7135,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "4",
    "text": "Those that speak in a tongue only build themselves up, but those who speak God's message build up the church. I would like it if you all spoke in tongues, but I'd prefer if you could speak God's message."
  },
  {
    "id": 7136,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "5",
    "text": "Those who speak for God are more important than those who speak in tongues, unless they interpret what's been said, so that the church can be built up."
  },
  {
    "id": 7137,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "6",
    "text": "Brothers and sisters, if I come to you speaking in tongues, what benefit would I be to you unless I bring you some revelation, or knowledge, or prophetic message, or teaching?"
  },
  {
    "id": 7138,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "7",
    "text": "Even when it comes to something non-living such as musical instruments like a flute or a harp—if they don't produce clear notes, how will you know what tune is being played?"
  },
  {
    "id": 7139,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "8",
    "text": "Similarly, if the trumpet doesn't give a clear sound, who will get ready for battle?"
  },
  {
    "id": 7140,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "9",
    "text": "It's the same situation for you—unless you speak using words that are easy to understand, who will know what you're saying? What you say will be lost on the wind."
  },
  {
    "id": 7141,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "10",
    "text": "There are surely many languages in this world, and there is meaning in every one of them."
  },
  {
    "id": 7142,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "11",
    "text": "If I don't understand the language, those who speak make no sense to me, and I make no sense to them."
  },
  {
    "id": 7143,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "12",
    "text": "It's the same for you—if you are keen to have spiritual gifts, try to have many of those that will build up the church."
  },
  {
    "id": 7144,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "13",
    "text": "Anyone who speaks in a tongue should pray that they're able to translate what they say."
  },
  {
    "id": 7145,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "14",
    "text": "For if I pray out loud in a tongue, my spirit is praying, but it does nothing for my understanding!"
  },
  {
    "id": 7146,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "15",
    "text": "So then, what should I do? I will pray “in the Spirit,” but I will pray with my mind too. I will sing “in the Spirit,” but I will sing with my mind too."
  },
  {
    "id": 7147,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "16",
    "text": "For if you only pray “in the Spirit,” how can ordinary people that don't have understanding say “Amen” after your prayer of thanks, since they haven't a clue what you said?"
  },
  {
    "id": 7148,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "17",
    "text": "You might have said a great prayer of thanks, but the other hasn't been helped!"
  },
  {
    "id": 7149,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "18",
    "text": "I thank God that I can speak in tongues more than all of you."
  },
  {
    "id": 7150,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "19",
    "text": "But in church I would rather speak five understandable words to teach others than ten thousand words in a tongue nobody understands."
  },
  {
    "id": 7151,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "20",
    "text": "Brothers and sisters, don't think like children. Be as innocent as babies in regard to evil, but be grown up in your understanding."
  },
  {
    "id": 7152,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "21",
    "text": "As Scripture records, “‘I will speak to my people through other languages and the lips of foreigners, but even then they won't listen to me,’ says the Lord.”"
  },
  {
    "id": 7153,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "22",
    "text": "Speaking in tongues is a sign, not to believers, but those who don't believe. Speaking God's prophetic message is the opposite: it is not for those who don't believe, but for believers."
  },
  {
    "id": 7154,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "23",
    "text": "If the whole church is meeting together and you are all speaking in tongues, and some people come in who don't understand, or people who don't believe, won't they say that you are insane?"
  },
  {
    "id": 7155,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "24",
    "text": "But if everyone is speaking God's message, and someone comes in who isn't a believer, or someone who doesn't understand, they will be convinced and called to account by everyone's words."
  },
  {
    "id": 7156,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "25",
    "text": "Their secret thoughts will be revealed, so they will fall to their knees"
  },
  {
    "id": 7157,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "26",
    "text": "So then, brothers and sisters, what should you do? When you meet together, different people will sing, or teach, or share a special message, or speak in a tongue, or give an interpretation. But everything should be done to build up and encourage the church."
  },
  {
    "id": 7158,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "27",
    "text": "If anyone wants to speak in a tongue, make it just two, or three at the most, taking turns, and someone should interpret what is said."
  },
  {
    "id": 7159,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "28",
    "text": "If there's no one there to interpret, those who speak in tongues should keep quiet in church and only speak to themselves, and God."
  },
  {
    "id": 7160,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "29",
    "text": "Similarly, have two or three of those who give God's prophetic message speak, and let everyone else think about what was said."
  },
  {
    "id": 7161,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "30",
    "text": "However, if a special revelation comes to someone who is sitting down, then the first speaker should give way to them."
  },
  {
    "id": 7162,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "31",
    "text": "You can all speak for God, one at a time, so that everyone can learn and be encouraged."
  },
  {
    "id": 7163,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "32",
    "text": "It is for those who speak for God to control their prophetic inspiration,"
  },
  {
    "id": 7164,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "33",
    "text": "for God is not a God of disorder but of peace and quiet."
  },
  {
    "id": 7165,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "34",
    "text": "“Women should stay quiet in the churches—they shouldn't speak. They should respect their situation, as the laws states."
  },
  {
    "id": 7166,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "35",
    "text": "If they want to learn they can do so at home, asking their husbands. It is not proper for women to speak in church.”"
  },
  {
    "id": 7167,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "36",
    "text": "What? Did the word of God begin with you? Are you the only ones it came to?"
  },
  {
    "id": 7168,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "37",
    "text": "Anyone who thinks they are a prophet, or that they have some spiritual gift, should be aware that what I'm writing to you is a command of the Lord."
  },
  {
    "id": 7169,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "38",
    "text": "Those who ignore this will themselves be ignored."
  },
  {
    "id": 7170,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "39",
    "text": "So my brothers and sisters, make it your aim to speak for God. Don't prohibit speaking in tongues."
  },
  {
    "id": 7171,
    "book": "firstCorinthians                        ",
    "chapter": "14",
    "verse": "40",
    "text": "Just make sure everything done is done properly and in an orderly manner."
  }
]