[
  {
    "id": 6941,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "1",
    "text": "Now about what you wrote to me: “It's good not to marry.”"
  },
  {
    "id": 6942,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "2",
    "text": "However, because of the temptation to sexual immorality, it is better that each man have his own wife, and each woman her own husband."
  },
  {
    "id": 6943,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "3",
    "text": "The husband should meet his wife's sexual needs, and the wife her husband's."
  },
  {
    "id": 6944,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "4",
    "text": "The wife's body doesn't just belong to her, but her husband; and similarly the husband's body doesn't just belong to him but his wife."
  },
  {
    "id": 6945,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "5",
    "text": "So don't deprive each other, except by mutual consent for a while—for example because you want to spend time in prayer. Afterwards come together again so that Satan won't tempt you to sin because of your lack of self-control."
  },
  {
    "id": 6946,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "6",
    "text": "I'm telling you this not as a command, but as a concession."
  },
  {
    "id": 6947,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "7",
    "text": "However, I wish that everyone was like me, but each person has their own gift from God—one has this gift, one has another."
  },
  {
    "id": 6948,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "8",
    "text": "To those who are not yet married, or who are widowed, I would say it is better if they remain like me."
  },
  {
    "id": 6949,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "9",
    "text": "But if they lack self-control, then they should get married—for it is better to marry than burn with desire."
  },
  {
    "id": 6950,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "10",
    "text": "These are my instructions to those who are married—in fact not from me but the Lord: The wife should not leave her husband"
  },
  {
    "id": 6951,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "11",
    "text": "(or if she does, she should not remarry, or she should return to her husband); and the husband should not leave his wife."
  },
  {
    "id": 6952,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "12",
    "text": "Now, to the rest of you (and this is me speaking, not the Lord), I would say, If a Christian man has a non-Christian wife and she is willing to stay with him, he should not leave her."
  },
  {
    "id": 6953,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "13",
    "text": "And if a Christian woman has a non-Christian husband, and he is willing to stay with her, she should not leave her husband."
  },
  {
    "id": 6954,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "14",
    "text": "For a husband who is not a Christian, the marriage relationship is made holy by the Christian wife, and for a wife who is not a Christian, the marriage relationship is made holy by the Christian husband."
  },
  {
    "id": 6955,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "15",
    "text": "However, if the non-Christian spouse leaves, let them leave. In such cases the Christian man or woman is not slavishly bound, for God has called us to live in peace."
  },
  {
    "id": 6956,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "16",
    "text": "Wives, who knows? You may save your husband! Husbands, who knows? You may save your wife!"
  },
  {
    "id": 6957,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "17",
    "text": "Apart from such cases, each of you should remain in the situation that the Lord has placed you, and continue to live the life to which God has called you. That's my instruction to all the churches."
  },
  {
    "id": 6958,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "18",
    "text": "Were you circumcised when you were converted? Don't become uncircumcised. Were you uncircumcised when you were converted? Don't become circumcised."
  },
  {
    "id": 6959,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "19",
    "text": "Circumcision doesn't mean anything, and uncircumcision doesn't mean anything. Keeping the commandments of God is what really matters."
  },
  {
    "id": 6960,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "20",
    "text": "Everyone should remain in the position they were in when they were called."
  },
  {
    "id": 6961,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "21",
    "text": "If you were a slave when you were called, don't worry—though if you have an opportunity to become free, take it."
  },
  {
    "id": 6962,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "22",
    "text": "If you were a slave when the Lord called you, you are now free, working for the Lord. In the same way if you were called when you were free, you are now Christ's slave!"
  },
  {
    "id": 6963,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "23",
    "text": "A price has been paid for you, so don't become a slave to anyone."
  },
  {
    "id": 6964,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "24",
    "text": "Brothers and sisters, remain in the position you were in when you were called, living with God."
  },
  {
    "id": 6965,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "25",
    "text": "Now about “people who are not married,”"
  },
  {
    "id": 6966,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "26",
    "text": "Because of the present difficult situation we are in I think it is best to just stay as you are."
  },
  {
    "id": 6967,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "27",
    "text": "Are you already married? Don't try to get divorced. Are you unmarried? Don't look to get married."
  },
  {
    "id": 6968,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "28",
    "text": "If you do get married, you haven't sinned. If an unmarried woman gets married, she hasn't sinned. But you will have many troubles in this current world and I would want to spare you these."
  },
  {
    "id": 6969,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "29",
    "text": "I'm telling you, brothers and sisters, that time is short, and from now on for those who are married it may seem as if they are not married,"
  },
  {
    "id": 6970,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "30",
    "text": "and those who weep as if they did not weep, and those that celebrated as if they had not celebrated, and those that bought as if they did not own,"
  },
  {
    "id": 6971,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "31",
    "text": "and those who are engaged with the world as if it is not fulfilling—for the present world order is passing away."
  },
  {
    "id": 6972,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "32",
    "text": "I would prefer you to be free from such worries. A man who is not married pays attention to what is important to the Lord, and how he can please the Lord."
  },
  {
    "id": 6973,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "33",
    "text": "But a man who is married pays attention to what is important in this world, and how he can please his wife."
  },
  {
    "id": 6974,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "34",
    "text": "As a result his loyalties are divided. Similarly an unmarried woman or girl pays attention to what is important to the Lord, so she may live a life dedicated both in body and spirit. But a married woman pays attention to what is important in this world, and how she can please her husband."
  },
  {
    "id": 6975,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "35",
    "text": "I'm telling you this for your benefit. I'm not trying to put a noose around your neck, but to show you the right thing to do so you can serve the Lord without being distracted."
  },
  {
    "id": 6976,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "36",
    "text": "But if a man thinks he's behaving improperly with the woman he's engaged to, and if he thinks he will give in to his strong sexual desire, and if he thinks he ought to get married, he is not sinning by getting married."
  },
  {
    "id": 6977,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "37",
    "text": "But if a man stays true to his principles, and there is no obligation to marry, and if he has the power to keep his feelings under control and stay engaged to her, he does well not to marry."
  },
  {
    "id": 6978,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "38",
    "text": "So the man who marries the woman he's engaged to does well, while the one who does not get married does better."
  },
  {
    "id": 6979,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "39",
    "text": "A wife is bound to her husband as long as he lives. But if her husband dies, she is free to marry anyone she wants in the Lord."
  },
  {
    "id": 6980,
    "book": "firstCorinthians                        ",
    "chapter": "7",
    "verse": "40",
    "text": "But in my opinion she would be happier if she didn't remarry—and I think I too have the Spirit of God when I say this."
  }
]