[
  {
    "id": "1138151374261125122",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, berufen zum Apostel Jesu Christi durch den Willen Gottes, und Bruder Sosthenes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151374781382658",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "2",
    "text": "Der Gemeinde Gottes zu Korinth, den Geheiligten in Christo Jesu, den berufenen Heiligen samt alien denen, die anrufen den Namen unsers Herrn Jesu Christi an alien ihren und unsern Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151375317630978",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "3",
    "text": "Gnade sei miteuch und Friede von Gott, unserm Vater, und dem Herrn Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151375895134210",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "4",
    "text": "Ich danke meinem Gott aliezeit eurethalben fur die Gnade Gottes, die euch gegeben ist in Christo Jesu,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151376423190530",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "5",
    "text": "daß ihr seid durch ihn an alien Stricken reich gemacht, an alter Lehre und in aller Erkenntnis                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151376936370178",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "6",
    "text": "wie denn die Predigt von Christo in euch kraftig worden ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151377465311234",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "7",
    "text": "also daß ihr keinen Mangel habt an irgendeiner Gabe und wartet nur auf die Offenbarung unsers Herrn Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151378002771970",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "8",
    "text": "welcher auch wird euch test behalten bis ans Ende, daß ihr unstraflich seid auf den Tag unsers Herrn Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151378524274690",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "9",
    "text": "Denn Gott ist treu, durch welchen ihr berufen seid zur Gemeinschaft seines Sohnes Jesu Christi, unsers Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151379088375810",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "10",
    "text": "Ich ermahne euch aber, liebe Bruder, durch den Namen unsers Herrn Jesu Christi; daß ihr allzumal einerlei Rede fuhret und lasset nicht Spaltungen unter euch sein, sondern haltet fest aneinander in einem Sinn und in einerlei Meinung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151379614531586",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "11",
    "text": "Denn miristvorkommen, liebe Bruder, durch die aus Chloes Gesinde von euch, daß Zank unter euch sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151380154580994",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "12",
    "text": "Ich sage aber davon, daß unter euch einer spricht: Ich bin paulisch; derandere: Ich bin apollisch; der dritte: Ich bin kephisch; der vierte: Ich bin christisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151380682997762",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "13",
    "text": "Wie? ist Christus nun zertrennet? Ist denn Paulus fur euch gekreuziget, Oder seid ihr auf des Paulus Namen getauft?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151381226225666",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "14",
    "text": "Ich danke Gott, daß ich niemand unter euch getauft habe aufter Crispus und Gajus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151381719744514",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "15",
    "text": "daß nicht jemand sagen moge, ich hatte auf meinen Namen getauft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151382251143170",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "16",
    "text": "Ich habe aber auch getauft des Stephanas Hausgesinde; danach weift ich nicht, ob ich etliche andere getauft habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151382772023298",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "17",
    "text": "Denn Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu predigen, nicht mit klugen Worten, auf daß nicht das Kreuz Christi zunichte werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151383282286594",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "18",
    "text": "Denn das Wort vom Kreuz isteine Torheit denen, die verloren werden; uns aber, die wir selig werden, ist es eine Gotteskraft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151383849304066",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "19",
    "text": "Denn es stehet geschrieben: Ich will zunichte machen die Weisheit der Weisen, und den Verstand der Verstandigen will ich verwerfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151384355635202",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "20",
    "text": "Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weltweisen? Hat nicht Gott die Weisheit dieser Welt zur Torheit gemacht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151384871141378",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "21",
    "text": "Denn dieweil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott wohl, durch torichte Predigt selig zu machen die, so daran glauben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151385395068930",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "22",
    "text": "sintemal die Juden Zeichen fordern, und die Griechen nach Weisheit fragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151385902514178",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "23",
    "text": "Wir aber predigen den gekreuzigten Christum, den Juden ein Argernis und den Griechen eine Torheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151386439286786",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "24",
    "text": "Denen aber, die berufen sind, beide, Juden und Griechen, predigen wir Christum gottliche Kraft und gdttliche Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151386973700098",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "25",
    "text": "Denn die gottliche Torheit ist weiser, denn die Menschen sind, und die gottliche Schwachheit ist starker, denn die Menschen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151387505098754",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "26",
    "text": "Sehet an, liebe Bruder, euren Beruf: nicht viel Weise nach dem Fleisch, nicht viel Gewaltige, nicht viel Edle sind berufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151388074541058",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "27",
    "text": "sondern was toricht ist vor der Welt, das hat Gott erwahlet, daß er die Weisen zuschanden machte; und was schwach ist vor der Welt, das hat Gott erwahlet, daß er zuschanden machte, was stark ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151388619833346",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "28",
    "text": "und das Unedle vor der Welt und das Verachtete hat Gott erwahlet, und das da nichts ist, daß er zunichte machte, was etwas ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151389158244354",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "29",
    "text": "auf daß sich vor ihm kein Fleisch ruhme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151389716774914",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "30",
    "text": "Von welchem auch ihr herkommt in Christo Jesu, welcher uns gemacht ist von Gott zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlosung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151390272651266",
    "book": "firstcorinthians                   ",
    "chapter": "1",
    "verse": "31",
    "text": "auf daß (wie geschrieben stehet), wer sich rühmet, der ruhme sich des Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]