[
  {
    "id": "1138151535978217474",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "1",
    "text": "Wenn ich mit Menschen- und mit Engelzungen redete und hatte der Liebe nicht, so ware ich ein tonend Erz Oder eine klingende Schelle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151536542416898",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "2",
    "text": "Und wenn ich weissagen konnte und wulite alle Geheimnisse und alle Erkenntnis und hatte alien Glauben, also dafi ich Berge versetzte, und hatte der Liebe nicht, so ware ich nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151537066377218",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "3",
    "text": "Und wenn ich alle meine Habe den Armen gabe und lielie meinen Leib brennen und hatte der Liebe nicht, so ware mir's nichts nütze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151537588338690",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "4",
    "text": "Die Liebe ist langmütig und freundlich; die Liebe eifert nicht; die Liebe treibt nicht Mutwillen; sie blahet sich nicht;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151538104926210",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "5",
    "text": "sie stellet sich nicht ungebardig; sie suchet nicht das Ihre; sie lasset sich nicht erbittern; sie trachtet nicht nach Schaden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151538622136322",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "6",
    "text": "sie freuet sich nicht der Ungerechtigkeit; sie freuet sich aber der Wahrheit;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151539149045762",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "7",
    "text": "sie vertraget alles, sie glaubet alles, sie hoffet alles, sie duldet alles.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151539680575490",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "8",
    "text": "Die Liebe horet nimmer auf, so doch die Weissagungen aufhoren werden, und die Sprachen aufhoren werden, und die Erkenntnis aufhoren wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151540208107522",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "9",
    "text": "Denn unser Wissen ist Stuckwerk, und unser Weissagen ist Stuckwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151540748058626",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "10",
    "text": "Wenn aber kommen wird das Vollkommene, so wird das Stuckwerk aufhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151541265825794",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "11",
    "text": "Da ich ein Kind war, da redete ich wie ein Kind und war klug wie ein Kind und hatte kindische Anschlage; da ich aber ein Mann ward, tat ich ab, was kindisch war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151541808529410",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "12",
    "text": "Wir sehen jetzt durch einen Spiegel in einem dunklen Wort, dann aber von Angesicht zu Angesichte. Jetzt erkenne ich's stuckweise; dann aber werde ich erkennen, gieichwie ich erkannt bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151542364438530",
    "book": "firstcorinthians                   ",
    "chapter": "13",
    "verse": "13",
    "text": "Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die großte unter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]