[
  {
    "id": "1138151542891577346",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "1",
    "text": "Strebet nach der Liebe! Fleißiget euch der geistlichen Gaben, am meisten aber, daß ihr weissagen moget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151543433789442",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "2",
    "text": "Denn der mit der Zunge redet, der redet nicht den Menschen, sondern Gott. Denn ihm horet niemand zu; im Geist aber redet er die Geheimnisse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151543963451394",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "3",
    "text": "Wer aber weissaget, der redet den Menschen zur Besserung und zur Ermahnung und zur T rostung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151544491343874",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "4",
    "text": "Wer mit Zungen redet, der bessert sich selbst; wer aber weissaget, der bessert die Gemeinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151545028313090",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "5",
    "text": "Ich wollte, daß ihr alle mit Zungen reden konntet, aber viel mehr, daü ihr weissagetet. Denn der da weissaget, ist großer, denn der mit Zungen redet, es sei denn, daß er es auch auslege, daß die Gemeinde davon gebessert werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151545540018178",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "6",
    "text": "Nun aber, liebe Bruder, wenn ich zu euch kame und redete mit Zungen, was ware ich euch nütze, so ich nicht mit euch redete entweder durch Offenbarung Oder durch Erkenntnis Oder durch Weissagung Oder durch Lehre?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151546083213314",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "7",
    "text": "Halt sich's doch auch also in den Dingen, die da lauten und doch nicht leben, es sei eine Pfeife Oder eine Harfe; wenn sie nicht unterschiedliche Stimmen von sich geben, wie kann man wissen, was gepfiffen Oder geharfet ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151546623754242",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "8",
    "text": "Und so die Posaune einen undeutlichen Ton gibt, wer will sich zum Streit rusten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151547155906562",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "9",
    "text": "Also auch ihr, wenn ihr mit Zungen redet, so ihr nicht eine deutliche Rede gebet, wie kann man wissen, was geredet ist? Denn ihr werdet in den Wind reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151547689926658",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "10",
    "text": "Zwar es ist mancherlei Art der Stimmen in der Welt, und derselbigen ist doch keine undeutlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151548222701570",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "11",
    "text": "So ich nun nicht weiß der Stimme Deutung, werde ich undeutsch sein dem, der da redet, und der da redet, wird mir undeutsch sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151548750757890",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "12",
    "text": "Also auch ihr, sintemal ihr euch fleißigetder geistlichen Gaben, trachtet danach, daß ihr die Gemeinde bessert, auf daß ihr alles reichlich habet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151549292445698",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "13",
    "text": "Darum, welcher mit Zungen redet, der bete also, daß er's auch auslege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151549808738306",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "14",
    "text": "So ich aber mit Zungen bete, so betet mein Geist; aber mein Sinn bringet niemand Frucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151550318739458",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "15",
    "text": "Wie soil es aber denn sein? Namlich also: Ich will beten mit dem Geist und will beten auch im Sinn; ich will Psalmen singen im Geist und will auch Psalmen singen mit dem Sinn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151550860394498",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "16",
    "text": "Wenn du aber segnest im Geist, wie soil der, so anstatt des Laien stehet, Amen sagen auf deine Danksagung, sintemal er nicht weiß, was du sagest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151551390416898",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "17",
    "text": "Du danksagest wohl fein; aber der andere wird nicht davon gebessert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151551940624386",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "18",
    "text": "Ich danke meinem Gott, daß ich mehr mit Zungen rede denn ihr alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151552467992578",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "19",
    "text": "Aber ich will in der Gemeinde lieber funf Worte reden mit meinem Sinn, auf daß ich auch andere unterweise, denn sonst zehntausend Worte mit Zungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151553020887042",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "20",
    "text": "Liebe Bruder, werdet nicht Kinder an dem Verstandnis, sondern an der Bosheit seid Kinder; an dem Verstandnis aber seid voilkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151553563295746",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "21",
    "text": "Im Gesetz stehet geschrieben: Ich will mit andern Zungen und mit andern Lippen reden zu diesem Volk, und sie werden mich auch also nicht horen, spricht der Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151554076672002",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "22",
    "text": "Darum so sind die Zungen zum Zeichen, nicht den Glaubigen, sondern den Unglaubigen; die Weissagung aber nicht den Unglaubigen, sondern den Glaubigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151554629664770",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "23",
    "text": "Wenn nun die ganze Gemeinde zusammenkame an einem Ort und redeten alle mit Zungen, es kamen aber hinein Laien Oder Unglaubige, würden sie nicht sagen, ihrwaret unsinnig?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151555151167490",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "24",
    "text": "So sie aber alle weissageten und kame dann ein Unglaubiger Oder Laie hinein, der würde von denselbigen alien gestraft und von alien gerichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151555675750402",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "25",
    "text": "Und also würde das Verborgene seines Herzens offenbar, und er würde also fallen auf sein Angesicht, Gott anbeten und bekennen, daß Gott wahrhaftig in euch sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151556207443970",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "26",
    "text": "Wie ist ihm denn nun, Hebe Bruder? Wenn ihr zusammenkommt, so hat ein jeglicher Psalmen, er hat eine Lehre, er hat Zungen, er hat Offenbarung, er hat Auslegung. Lasset es alles geschehen zur Besserung!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151556734058498",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "27",
    "text": "So jemand mit der Zunge redet Oder zween Oder aufs meiste' drei, eins urns andere; so lege es einer aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151557278269442",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "28",
    "text": "Ist er aber nicht ein Ausleger, so schweige er unter der Gemeinde, rede aber sich selber, und Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151557830770690",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "29",
    "text": "Die Weissager aber lasset reden, zween Oder drei, und die andern lasset richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151558360793090",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "30",
    "text": "So aber eine Offenbarung geschieht einem andern, der da sitzet, so schweige der erste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151558892912642",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "31",
    "text": "Ihr konnet wohl alle weissagen, einer nach dem andern, auf daß sie alle lernen und alle ermahnet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151559438696450",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "32",
    "text": "Und die Geister der Propheten sind den Propheten untertan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151559999586306",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "33",
    "text": "Denn Gott ist, nicht ein Gott der Unordnung, sondern des Friedens wie in alien Gemeinden der Heiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151560542289922",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "34",
    "text": "Eure Weiber lasset schweigen unter der Gemeinde; denn es soli ihnen nicht zugelassen werden, dafi sie reden, sondern untertan sein, wie auch das Gesetz sagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151561078833154",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "35",
    "text": "Wollen sie aber etwas lernen, so lasset sie daheim ihre Manner fragen . Es stehet den Weibern ubel an, unter der Gemeinde reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151561630744578",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "36",
    "text": "Oder ist das Wort Gottes von euch auskommen, Oder ist's allein zu euch kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151562149855234",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "37",
    "text": "So sich jemand lasset dünken, er sei ein Prophet Oder geistlich, der erkenne, was ich euch schreibe; denn es sind des Herrn Gebote.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151562685120514",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "38",
    "text": "Ist aber jemand unwissend, der sei, unwissend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151563219697666",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "39",
    "text": "Darum, liebe Bruder, fleilüget euch des Weissagens und wehret nicht, mit Zungen zu reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151563759779842",
    "book": "firstcorinthians                   ",
    "chapter": "14",
    "verse": "40",
    "text": "Lasset alles ehrlich und ordentlich zugehen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]