[
  {
    "id": "1138151564304941058",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "1",
    "text": "Ich erinnere euch, aber, liebe Bruder, des Evangeliums, das ich euch verkundiget habe, welches ihr auch angenommen habt, in welchem ihr auch stehet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151564829523970",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "2",
    "text": "durch welches ihr auch selig werdet, welcher Gestalt ich es euch verkundiget habe, so ihr's behalten habt, es ware, denn, dad ihr's umsonst geglaubet hattet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151565355909122",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "3",
    "text": "Denn ich habe euch zuvorderst gegeben, welches ich auch empfangen habe, dad Christus gestorben sei fur unsere Sünden nach der Schrift,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151565914701826",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "4",
    "text": "und dad er begraben sei, und dad er auferstanden sei am dritten Tage nach der Schrift,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151566432239618",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "5",
    "text": "und dad er gesehen worden ist von Kephas, danach von den Zwolfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151566972256258",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "6",
    "text": "Danach ist er gesehen worden von mehr denn funfhundert Brudern auf einmal, deren noch viel leben, etliche aber sind entschlafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151567491530754",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "7",
    "text": "Danach ist er gesehen worden von Jakobus, danach von alien Aposteln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151568062676994",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "8",
    "text": "Am letzten nach alien ist er auch von mir, als einer unzeitigen Geburt, gesehen worden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151568662691842",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "9",
    "text": "denn ich bin der geringste unter den Aposteln, als der ich nicht wert bin, dad ich ein Apostei heide, darum dad ich die Gemeinde Gottes verfolget habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151569195270146",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "10",
    "text": "Aber von Gottes Gnaden bin ich, das ich bin, und seine Gnade an mir ist nicht vergeblich gewesen, sondern ich habe viel mehr gearbeitet denn sie alle, nicht aber ich, sondern Gottes Gnade, die mit mir ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151569720934402",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "11",
    "text": "Es sei nun ich oderjene, also predigen wir, und also habt ihr geglaubet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151570241355778",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "12",
    "text": "So aber Christus gepredigetwird, dad er sei von den Toten auferstanden, wie sagen denn etliche unter euch, die Auferstehung der Toten sei nichts ?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151570775605250",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "13",
    "text": "Ist aber die Auferstehung der Toten nichts, so ist auch Christus nicht auferstanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151571313983490",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "14",
    "text": "Ist aber Christus nicht auferstanden, so ist unsere Predigt vergeblich, so ist auch euer Glaube vergeblich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151571841417218",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "15",
    "text": "Wirwurden aber auch erfunden falsche Zeugen Gottes, dad wir wider Gott gezeuget hatten, er hatte Christum auferwecket, den er nicht auferwecket hatte, sintemal die Toten nicht auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151572366491650",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "16",
    "text": "Denn so die Toten nicht auferstehen, so ist Christus auch nicht auferstanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151572921581570",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "17",
    "text": "Ist Christus aber nicht auferstanden, so ist euer Glaube eitel, so seid ihr noch in euren Sünden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151573461925890",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "18",
    "text": "so sind auch die, so in Christo entschlafen sind, verloren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151573995061250",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "19",
    "text": "Hoffen wir allein in diesem Leben auf Christum, so sind wir die elendesten unter alien Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151574528884738",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "20",
    "text": "Nun aber ist Christus auferstanden von den Toten und der Erstling worden unter denen, die da schlafen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151575093084162",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "21",
    "text": "sintemal durch einen Menschen der Tod und durch einen Menschen die Auferstehung der Toten kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151575644962818",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "22",
    "text": "Denn gleichwie sie in Adam alle sterben, also werden sie in Christo alle lebendig gemacht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151576175443970",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "23",
    "text": "Ein jeglicher aber in seiner Ordnung. Der Erstling Christus, danach die Christo angehoren, wenn er kommen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151576710152194",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "24",
    "text": "Danach das Ende, wenn erdas Reich Gott und dem Vater überantworten wird, wenn er aufheben wird alle Herrschaft und alle Obrigkeit und Gewalt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151577253183490",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "25",
    "text": "Er muli aber herrschen, bis daß er alle seine Feinde unter seine Fulie lege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151577770262530",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "26",
    "text": "Der letzte Feind, der aufgehoben wird, ist der Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151578319650818",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "27",
    "text": "Denn er hat ihm alles unter seine Fulie getan. Wenn er aber sagt; daß es alles untertan sei, ist's offenbar, daß ausgenommen ist, der ihm alles untertan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151578838564866",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "28",
    "text": "Wenn aber alles ihm untertan sein wird, alsdann wird auch der Sohn selbst untertan sein dem, der ihm alles untertan hat, auf dafi Gott sei alles in alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151579387068418",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "29",
    "text": "Was machen sonst, die sich taufen lassen uber den Toten, so allerdinge die Toten nicht auferstehen? Was lassen sie sich taufen uber den Toten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151579891859458",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "30",
    "text": "Und was stehen wir alle Stunde in der Gefahr?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151580421521410",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "31",
    "text": "Bei unserm Ruhm den ich habe in Christo Jesu, unserm Herrn, ich sterbe taglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151580960096258",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "32",
    "text": "Hab 1 ich menschlicher Meinung zu Ephesus mit den wilden Tieren gefochten, was hilft's mir, so die Toten nicht auferstehen? Lasset uns essen und trinken; denn morgen sind wir tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151581484417026",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "33",
    "text": "Lasset euch nicht verfuhren! Bose Geschwatze verderben gute Sitten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151582027284482",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "34",
    "text": "Werdet doch einmal recht nuchtern und sundiget nicht; denn etliche wissen nichts von Gott, das sage ich euch zur Schande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151582561239042",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "35",
    "text": "Mochte aber jemand, sagen: Wie werden die Toten auferstehen; und mit welcherlei Leibe werden sie kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151583133335554",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "36",
    "text": "Du Narr, was du saest, wird nicht lebendig, es sterbe denn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151583680856066",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "37",
    "text": "Und was du saest, ist ja nicht der Leib, der werden soli, sondern ein bloßes Korn, namlich Weizen Oder der andern eines.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151584199016450",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "38",
    "text": "Gott aber gibt ihm einen Leib, wie er will, und einem jeglichen von den Samen seinen eigenen Leib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151584761151490",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "39",
    "text": "Nicht ist alles Fleisch einerlei Fleisch, sondern ein ander Fleisch ist der Menschen, ein anderes des Viehes, ein anderes der Fische, ein anderes der Vogel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151585301135362",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "40",
    "text": "Und es sind himmlische Korper und irdische Korper. Aber eine andere Herrlichkeit haben die himmlischen und eine andere die irdischen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151585829617666",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "41",
    "text": "Eine andere Klarheit hat die Sonne, eine andere Klarheit hat der Mond, eine andere Klarheit haben die Sterne; denn ein Stern ubertrifft den andern an Klarheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151586372222978",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "42",
    "text": "Also auch die Auferstehung der Toten. Es wird gesaet verweslich und wird auferstehen unverweslich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151586901884930",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "43",
    "text": "Es wird gesaet in Unehre und wird auferstehen in Herrlichkeit. Es wird gesaet in Schwachheit und wird auferstehen in Kraft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151587444916226",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "44",
    "text": "Es wird gesaet ein natürlicher Leib, und wird auferstehen ein geistlicher Leib. Hat man einen natürlichen Leib, so hat man auch einen geistlichen Leib,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151588034019330",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "45",
    "text": "wie es geschrieben stehet: Der erste Mensch, Adam, ist gemacht ins natürliche Leben und der letzte Adam ins geistliche Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151588554670082",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "46",
    "text": "Aber der geistliche Leib ist nicht erste, sondern der natürliche, danach der geistliche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151589116870658",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "47",
    "text": "Der erste Mensch ist von der Erde und irdisch; der andere Mensch ist der Herr vom Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151589650137090",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "48",
    "text": "Welcherlei der irdische ist, solcherlei sind auch die irdischen; und welcherlei der himmlische ist, solcherlei sind auch die himmlischen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151590186352642",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "49",
    "text": "Und wie wir getragen haben das Bild des irdischen, also werden wir auch tragen das Bild des himmlischen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151590729646082",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "50",
    "text": "Davon sage ich aber, liebe Bruder, daß Fleisch und Blut nicht konnen das Reich Gottes ererben; auch wird das Verwesliche nicht erben das Unverwesliche,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151591251312642",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "51",
    "text": "Siehe, ich sage euch ein Geheimnis: Wir werden nicht alle entschlafen wir werden aber alle verwandelt werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151591793065986",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "52",
    "text": "und dasselbige plotzlich, in einem Augenblick, zu der Zeit der letzten Posaune. Denn es wird die Posaune schallen und die Toten werden auferstehen unverweslich, und wir werden verwandelt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151592318631938",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "53",
    "text": "Denn dies Verwesliche muß anziehen das Unverwesliche, und dies Sterbliche muß anziehen die Unsterblichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151592898625538",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "54",
    "text": "Wenn aber dies Verwesliche wird anziehen das Unverwesliche, und dies Sterbliche wird anziehen die Unsterblichkeit, dann wird erfullet werden das Wort, das geschrieben stehet:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151593395978242",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "55",
    "text": "Der Tod ist verschlungen in den Sieg. Tod, wo ist dein Stachel? Holle, wo ist dein Sieg?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151593941270530",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "56",
    "text": "Aber der Stachel des Todes ist die Sünde; die Kraft aber der Sünde ist das Gesetz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151594498555906",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "57",
    "text": "Gott aber sei Dank, der uns den Sieg gegeben hat durch unsern Herrn Jesum Christum!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151595031691266",
    "book": "firstcorinthians                   ",
    "chapter": "15",
    "verse": "58",
    "text": "Darum, meine lieben Bruder, seid fest, unbeweglich und nehmet immer zu in dem Werk des Herrn, sintemal ihr wisset, daß eure Arbeit nicht vergeblich ist in dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]