[
  {
    "id": "1138151399427080194",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "1",
    "text": "Und ich, liebe Bruder, konnte nicht mit euch reden als mit Geistlichen, sondern als mit Fleischlichen, wie mitjungen Kindern in Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151399939276802",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "2",
    "text": "Milch habe ich euch zu trinken gegeben und nicht Speise; denn ihr konntet noch nicht; auch konnt ihr noch jetzt nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151400481521666",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "3",
    "text": "dieweil ihr noch fleischlich seid. Denn sintemal Eifer und Zank und Zwietracht unter euch sind, seid ihr denn nicht fleischlich und wandelt nach menschlicher Weise?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151401021931522",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "4",
    "text": "Denn so einer sagt: Ich bin paulisch, der andere aber: Ich bin apollisch, seid ihr denn nicht fleischlich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151401543434242",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "5",
    "text": "Wer ist nun Paulus? Wer ist Apollo? Diener sind sie, durch welche ihr seid glaubig worden, und dasselbige, wie der Herr einem jeglichen gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151402059694082",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "6",
    "text": "Ich habe gepflanzet, Apollo hat begossen, aber Gott hat das Gedeihen gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151402602430466",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "7",
    "text": "So ist nun weder der da pflanzet, noch der da begielit, etwas, sondern Gott, der das Gedeihen gibt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151403143200770",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "8",
    "text": "Der aber pflanzet und der da begielit, ist einer wie der andere. Ein jeglicher aber wird seinen Lohn empfangen nach seiner Arbeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151403679088642",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "9",
    "text": "Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerwerk und Gottes Gebau.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151404229165058",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "10",
    "text": "Ich von Gottes Gnaden, die mir gegeben ist, habe den Grund geiegt als ein weiser Baumeister; ein anderer bauet darauf. Ein jeglicher aber sehe zu, wie er darauf baue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151404749717506",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "11",
    "text": "Einen andern Grund kann zwar niemand legen aulier dem, der geiegt ist, welcher ist Jesus Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151405272367106",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "12",
    "text": "So aberjemand auf diesen Grund bauet Gold, Silber, Edelsteine, Holz, Heu, Stoppeln,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151405798359042",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "13",
    "text": "so wird eines jeglichen Werk offenbar werden; der Tag wird's klar machen. Denn es wird durchs Feuer offenbar werden, und welcherlei eines jeglichen Werk sei, wird das Feuer bewahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151406316814338",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "14",
    "text": "Wird jemandes Werk bleiben, das er darauf gebauet hat, so wird er Lohn empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151406853324802",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "15",
    "text": "Wird aber jemandes Werk verbrennen, so wird er des Schaden leiden; er selbst aber wird selig werden, so doch wie durchs Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151407385411586",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "16",
    "text": "Wisset ihr nicht, daß ihr Gottes Tempel seid, und der Geist Gottes in euch wohnet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151407922642946",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "17",
    "text": "So jemand den Tempel Gottes verderbet, den wird Gott verderben; denn der Tempel Gottes ist heilig; der seid ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151408488710146",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "18",
    "text": "Niemand betruge sich selbst! Welcher sich unter euch dünkt, weise zu sein, der werde ein Narr in dieser Welt, dafi er moge weise sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151409031151618",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "19",
    "text": "Denn dieser Welt Weisheit ist Torheit bei Gott. Denn es stehet geschrieben: Die Weisen erhaschet er in ihrer Klugheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151409559404546",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "20",
    "text": "Und abermal: Der Herr weili der Weisen Gedanken, daß sie eitel sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151410105548802",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "21",
    "text": "Darum ruhme sich niemand eines Menschen! Es ist alles euer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151410634129410",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "22",
    "text": "es sei Paulus Oder Apollo, es sei Kephas Oder die Welt, es sei das Leben Oder der Tod, es sei das Gegenwartige Oder das Zukunftige: alles ist euer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151411176407042",
    "book": "firstcorinthians                   ",
    "chapter": "3",
    "verse": "23",
    "text": "Ihr aber seid Christi; Christus aber ist Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]