[
  {
    "id": "1138151411696467970",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "1",
    "text": "Dafur halte uns jedermann, namlich fur Christi Diener und Haushalter uber Gottes Geheimnisse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151412219117570",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "2",
    "text": "Nun sucht man nicht mehr an den Haushaltern, denn daß sie treu erfunden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151412735836162",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "3",
    "text": "Mir aber ist's ein Geringes, daß ich von euch gerichtet werde Oder von einem menschlichen Tage; auch richte ich mich selbst nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151413251964930",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "4",
    "text": "Ich bin mirwohl nichts bewulit, aberdarinnen bin ich nicht gerechtfertiget; der Herr ist's aber, der mich richtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151413788573698",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "5",
    "text": "Darum richtet nicht vor der Zeit, bis der Herr komme, welcher auch wird ans Licht bringen, was im Finstern verborgen ist, und den Rat der Herzen offenbaren; alsdann wird einem jeglichen von Gott Lob widerfahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151414354542594",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "6",
    "text": "Solches aber, liebe Bruder, habe ich auf mich und Apollo gedeutet urn euretwillen, daß ihr an uns lernet, daß niemand hoher von sich halte, denn jetzt geschrieben ist, auf daß sich nicht einer wider den andern urn jemandes willen aufblase.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151414906191874",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "7",
    "text": "Denn wer hat dich vorgezogen? Was hast du aber, das du nicht empfangen hast? So du es aber empfangen hast, was ruhmest du dich denn, als der es nicht empfangen hatte?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151415449550850",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "8",
    "text": "Ihr seid schon satt worden; ihr seid schon reich worden; ihr herrschet ohne uns. Und wollte Gott, ihr herrschet, auf daß auch wir mit euch herrschen mochten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151415968792578",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "9",
    "text": "Ich halte aber, Gott habe uns Apostel fur die Allergeringsten dargestellet, als dem Tode ubergeben. Denn wir sind ein Schauspiel worden der Welt und den Engeln und den Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151416501239810",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "10",
    "text": "Wir sind Narren um Christi willen, ihr aber seid klug in Christo; wir schwach, ihr aber stark; ihr herrlich, wir aber verachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151417009766402",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "11",
    "text": "Bis auf diese Stunde leiden wir Hunger und Durst und sind nackend und werden geschlagen und haben keine gewisse Statte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151417544376322",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "12",
    "text": "und arbeiten und wirken mit unsern eigenen Handen. Man schilt uns, so segnen wir; man verfolgt uns, so dulden wir's, man lasted uns, so flehen wir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151418078396418",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "13",
    "text": "Wir sind stets als ein Fluch der Welt und ein Fegopfer aller Leute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151418609369090",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "14",
    "text": "Nicht schreibe ich solches, daß ich euch beschame, sondern ich ermahne euch als meine lieben Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151419143225346",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "15",
    "text": "Denn ob ihrgleich zehntausend Zuchtmeister hattet in Christo, so habt ihr doch nicht viele Vater. Denn ich habe euch gezeuget in Christo Jesu durch das Evangelium.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151419670396930",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "16",
    "text": "Darum ermahne ich euch: Seid meine Nachfolger!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151420191047682",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "17",
    "text": "Aus derselben Ursache habe ich Timotheus zu euch gesandt, welcher ist mein lieber und getreuer Sohn in dem Herm, dafi ereuch erinnere meiner Wege, die da in Christo sind, gleichwie ich an alien Enden in alien Gemeinden lehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151420705112066",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "18",
    "text": "Es blahen sich etliche auf, als wurde ich nicht zu euch kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151421258137602",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "19",
    "text": "Ich will aber gar kurzlich zu euch kommen, so der Herr will, und erlernen nicht die Wode der Aufgeblasenen, sondern die Kraft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151421796155394",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "20",
    "text": "Denn das Reich Gottes stehet nicht in Woden, sondern in Kraft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151422361305090",
    "book": "firstcorinthians                   ",
    "chapter": "4",
    "verse": "21",
    "text": "Was wollet ihr? Soil ich mit der Rute zu euch kommen Oder mit Liebe und sanftmutigem Geist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]