[
  {
    "id": "1138151422904139778",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "1",
    "text": "Es gehet ein gemein Geschrei, daß Hurerei unter euch ist, und eine solche Hurerei, da auch die Heiden nicht von zu sagen wissen, daß einer seines Vaters Weib habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151423441240066",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "2",
    "text": "Und ihr seid aufgeblasen und habt nicht vielmehr Leid getragen, auf daß, der das Werk getan hat, von euch getan wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151423982010370",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "3",
    "text": "Ich zwar, als der ich mit dem Leibe nicht da bin, doch mit dem Geist gegenwartig, habe schon als gegenwartig beschlossen uber den, den solches also getan hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151424505053186",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "4",
    "text": "in dem Namen unsers Herrn Jesu Christi, in eurer Versammlung mit meinem Geist und mit der Kraft unsers Herrn Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151425042219010",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "5",
    "text": "ihn zu ubergeben dem Satan zum Verderben des Fleisches, auf daß der Geist selig werde am Tage des Herrn Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151425578074114",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "6",
    "text": "Euer Ruhm ist nicht fein. Wisset ihr nicht, daß ein wenig Sauerteig den ganzen Teig versaued?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151426121465858",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "7",
    "text": "Darum feget den alten Sauedeig aus, auf daß ihr ein neuer Teig seid, gleichwie ihr ungesaued seid. Denn wir haben auch ein Osterlamm, das ist Christus, fur uns geopferi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151426635530242",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "8",
    "text": "Darum lasset uns Ostern halten, nicht im alten Sauedeig, auch nicht im Sauerteig der Bosheit und Schalkheit, sondern in dem Suliteig der Lauterkeit und der Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151427151527938",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "9",
    "text": "Ich habe euch geschrieben in dem Briefe, daß ihr nichts sollet zu schaffen haben mit den Hurern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151427727785986",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "10",
    "text": "Das meine ich gar nicht von den Hurern in dieser Welt Oder von den Geizigen Oder von den Raubern Oder von den Abgottischen; sonst mufitet ihr die Welt raumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151428265246722",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "11",
    "text": "Nun aber habe ich euch geschrieben, ihr sollet nichts mit ihnen zu schaffen haben; namlich, so jemand ist, der sich lasset einen Bruder nennen, und ist ein Hurer Oder ein Geiziger Oder ein Abgottischer Oder ein Lasterer Oder ein Trunkenbold Oder ein Rauber, mit demselbigen sollet ihr auch nicht essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151428786946050",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "12",
    "text": "Denn was gehen mich die draulien an, daß ich sie sollte richten? Richtet ihr nicht, die da drinnen sind?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151429337415682",
    "book": "firstcorinthians                   ",
    "chapter": "5",
    "verse": "13",
    "text": "Gott aber wird, die draulien sind, richten. Tut von euch selbst hinaus, wer da bose ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]