[
  {
    "id": "1138151462000623618",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "1",
    "text": "Von dem Gotzenopfer aber wissen wir; denn wir haben alle das Wissen. Das Wissen blaset auf; aber die Liebe bessert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151462536740866",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "2",
    "text": "So aber sich jemand dunken lasset, er wisse etwas, der weift noch nichts, wie er wissen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151463062044674",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "3",
    "text": "So aber jemand Gott liebet, derselbige ist von ihm erkannt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151463587020802",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "4",
    "text": "So wissen wir nun von der Speise des Gdtzenopfers, daß ein Gotze nichts in der Welt sei, und daß kein anderer Gott sei ohne der einige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151464101445634",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "5",
    "text": "Und wiewohl es sind, die Gotter genannt werden, es sei, im Himmel Oder auf Erden, sintemal es sind viel Gotter und viel Herren:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151464657190914",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "6",
    "text": "so haben wir doch nur einen Gott, den Vater, von welchem alle Dinge sind und wir in ihm, und einen Herrn, Jesum Christum, durch welchen alle Dinge sind und wir durch ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151465183248386",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "7",
    "text": "Es hat aber nicht jedermann das Wissen. Denn etliche machen sich noch ein Gewissen fiber dem Gdtzen und essen es fur Gotzenopfer; damit wird ihr Gewissen, weil es so schwach ist, beflecket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151465742696450",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "8",
    "text": "Aber die Speise fordert uns nicht vor Gott. Essen wir, so werden wir darum nicht besser sein; essen wir nicht, so werden wir darum nichts weniger sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151466265411586",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "9",
    "text": "Sehet aber zu, daß diese eure Freiheit nicht gerate zu einem Anstoft der Schwachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151466788814850",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "10",
    "text": "Denn so dich, der du die Erkenntnis hast, jemand sahe zu Tische sitzen im Gotzenhause, wird nicht sein Gewissen dieweil er schwach ist, verursacht, das Gotzenopfer zu essen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151467316903938",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "11",
    "text": "Und wird also fiber deiner Erkenntnis der schwache Bruder umkommen, um welches willen doch Christus gestorben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151467849383938",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "12",
    "text": "Wenn ihr aber also sundiget an den Brüdem und schlaget ihr schwaches Gewissen, so sundiget ihr an Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151468396642306",
    "book": "firstcorinthians                   ",
    "chapter": "8",
    "verse": "13",
    "text": "Darum, so die Speise meinen Bruder argert, wollte ich nimmermehr Fleisch essen, auf daß ich meinen Bruder nicht argerte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]