[
  {
    "id": "1138151468965527554",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "1",
    "text": "Bin ich nicht ein Apostel? Bin ich nicht frei? Habe ich nicht unsern Herrn Jesum Christum gesehen? Seid nicht ihr mein Werk in dem Herrn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151469498892290",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "2",
    "text": "Bin ich andern nicht ein Apostel, so bin ich doch euer Apostel; denn das Siegel meines Apostelamts seid ihr in dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151470023147522",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "3",
    "text": "Wenn man mich fragt, so antworte ich also:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151470547369986",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "4",
    "text": "Haben wir nicht Macht zu essen und zu trinken?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151471093841922",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "5",
    "text": "Haben wir nicht auch Macht, eine Schwester zum Weibe mit umherzuführen wie die andern Apostel und des Herrn Bruder und Kephas?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151471632646146",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "6",
    "text": "Oder haben allein ich und Barnaba nicht Macht, solches zu tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151472164536322",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "7",
    "text": "Welcher ziehtjemals in den Krieg auf seinen eigenen Sold? Welcher pflanzet einen Weinberg und isset nicht von seiner Frucht, Oder welcher weidet eine Herde und isset nicht von der Milch der Herde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151472691150850",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "8",
    "text": "Rede ich aber solches auf Menschenweise? Sagt nicht solches das Gesetz auch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151473254727682",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "9",
    "text": "Denn im Gesetz Mose's stehet geschrieben: Du sollst dem Ochsen nicht das Maul verbinden, der da drischet. Sorget Gott fur die Ochsen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151473800282114",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "10",
    "text": "Odersagter's nicht allerdinge um unsertwillen? Denn es istja um unsertwillen geschrieben. Denn der da pfluget, soli auf Hoffnung pflugen, und der da drischt, soil auf Hoffnung dreschen, daß er seiner Hoffnung teilhaftig werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151474326732802",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "11",
    "text": "So wir euch das Geistliche saen, ist's ein groß Ding, ob wir euer Leibliches ernten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151474867634178",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "12",
    "text": "So aber andere dieser Macht an euch teilhaftig sind, warum nicht viel mehr wir? Aber wir haben solche Macht nicht gebraucht, sondern wir vertragen allerlei, daß wir nicht dem Evangelium Christi ein Hindernis machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151475388678146",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "13",
    "text": "Wisset ihr nicht, daß, die da opfern essen vom Opfer, und die des Altars pflegen, genießen des Altars?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151475926106114",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "14",
    "text": "Also hat auch der Herr befohlen daß, die das Evangelium verkundigen; sollen sich vom Evangelium nahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151476458717186",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "15",
    "text": "Ich aber habe der keines gebraucht. Ich schreibe auch nicht darum davon, daß es mit mir also sollte gehalten werden. Es ware mir lieber, ich sturbe, denn daß mirjemand meinen Ruhm sollte zunichte machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151476993556482",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "16",
    "text": "Denn daß ich das Evangelium predige, darf ich mich nicht ruhmen; denn ich muß es tun. Und wehe mir, wenn ich das Evangelium nicht predigte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151477563621378",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "17",
    "text": "Tue ich's gerne, so wird mirgelohnet; tue ich's aber ungerne, so ist mir das Amt doch befohlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151478094266370",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "18",
    "text": "Was ist denn nun mein Lohn? Namlich daß ich predige das Evangelium Christi und tue dasselbige frei, umsonst, auf daß ich nicht meiner Freiheit mißbrauche am Evangelium.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151478628483074",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "19",
    "text": "Denn wiewohl ich frei bin von jedermann, hab 1 ich mich doch selbst jedermann zum Knechte gemacht, auf daß ich ihrer viel gewinne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151479220502530",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "20",
    "text": "Den Juden bin ich worden als ein Jude, auf daß ich die Juden gewinne. Denen, die unter dem Gesetz sind, bin ich worden als unter dem Gesetz, auf daß ich, die, so unter dem Gesetz sind, gewinne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151479731847170",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "21",
    "text": "Denen, die ohne Gesetz sind, bin ich als ohne Gesetz worden (so ich doch nicht ohne Gesetz bin vor Gott, sondern bin in dem Gesetz Christi), auf daß ich die, so ohne Gesetz sind, gewinne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151480253251586",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "22",
    "text": "Den Schwachen bin ich worden als ein Schwacher, auf daß ich die Schwachen gewinne. Ich bin jedermann allerlei worden, auf daß ich allenthalben ja etliche selig mache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151480771510274",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "23",
    "text": "Solches aber tue ich um des Evangeliums wülen, auf daß ich sein teilhaftig werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151481298518018",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "24",
    "text": "Wisset ihr nicht, daß die, so in den Schranken laufen, die laufen alle, aber einer erlanget das Kleinod? Laufet nun also, daß ihr es ergreifet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151481819889666",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "25",
    "text": "Ein jeglicher aber, der da kampfet, enthalt sich alles Dinges: jene also, daß sie eine vergangliche Krone empfangen, wir aber eine unvergangliche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151482364493826",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "26",
    "text": "Ich laufe aber also, nicht als aufs Ungewisse; ich fechte also, nicht als, der in die Luft streichet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151482892222466",
    "book": "firstcorinthians                   ",
    "chapter": "9",
    "verse": "27",
    "text": "sondern ich betaube meinen Leib und zahme ihn, daß ich nicht den andern predige und selbst verwerflich werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]