[
  {
    "id": 17405,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "1",
    "text": "Jephthah of Gilead was a strong fighter. He was the son of a prostitute, and his father was Gilead."
  },
  {
    "id": 17406,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "2",
    "text": "Gilead's wife gave him sons, who when they grew up, drove Jephthah away, telling him, “You won't inherit anything from our father because you are another woman's son.”"
  },
  {
    "id": 17407,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "3",
    "text": "Jephthah ran away from his brothers and went to live in the land of Tob. A gang of trouble-makers joined him and he led them out on raids."
  },
  {
    "id": 17408,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "4",
    "text": "Later on, the Ammonites were at war with Israel."
  },
  {
    "id": 17409,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "5",
    "text": "As the Ammonites were attacking Israel, the elders of Gilead came to get Jephthah from the land of Tob."
  },
  {
    "id": 17410,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "6",
    "text": "“Come and be our army commander,” they asked Jepthah, “so we can fight the Ammonites.”"
  },
  {
    "id": 17411,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "7",
    "text": "“Weren't you the ones who hated me and drove me from my father's house?” Jephthah asked them. “Why are you coming to me now you're in trouble?”"
  },
  {
    "id": 17412,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "8",
    "text": "“Yes, that's why we've turned to you now,” the elders of Gilead replied. “Come with us and fight the Ammonites, and you will be the leader of all the people of Gilead.”"
  },
  {
    "id": 17413,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "9",
    "text": "“So if I go back with you and fight the Ammonites, and the Lord makes me victorious, then I'll be your leader?” Jephthah asked the elders of Gilead."
  },
  {
    "id": 17414,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "10",
    "text": "“The Lord will be a witness between us,” they replied. “We'll do whatever you say.”"
  },
  {
    "id": 17415,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "11",
    "text": "So Jephthah went with the elders of Gilead, and the people made him their leader and army commander. And Jephthah repeated all his conditions before the Lord at Mizpah."
  },
  {
    "id": 17416,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "12",
    "text": "Then Jephthah sent messengers to the king of the Ammonites to ask him, “What have you got against me that you want to attack my land?”"
  },
  {
    "id": 17417,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "13",
    "text": "The king of the Ammonites replied to Jephthah's messengers, “Israel seized my land when they came from Egypt. It extended from the Arnon River to the Jabbok River, and across to the Jordan River. So give it back and there'll be no fighting.”"
  },
  {
    "id": 17418,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "14",
    "text": "Jephthah sent messengers back to the king of the Ammonites"
  },
  {
    "id": 17419,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "15",
    "text": "to tell him, “This is Jephthah's reply: The Israelites did not take any land from Moab or from the Ammonites."
  },
  {
    "id": 17420,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "16",
    "text": "When they left Egypt, the Israelites went through the desert to the Red Sea and arrived at Kadesh."
  },
  {
    "id": 17421,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "17",
    "text": "They sent messengers to the king of Edom, saying, ‘Please let us pass through your country,’ but the king of Edom refused to listen. They also sent the same request to the king of Moab, and he refused too. So they remained at Kadesh."
  },
  {
    "id": 17422,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "18",
    "text": "Eventually the Israelites traveled through the desert, avoiding the lands of Edom and Moab. They arrived on the east side of the land of Moab and camped on the other side of the Arnon River. But they did not enter Moab territory, for the Arnon River was its border."
  },
  {
    "id": 17423,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "19",
    "text": "Then the Israelites sent messengers to Sihon, king of the Amorites, who ruled from Heshbon, and asked him, ‘Please let us pass through your land to our own country.’"
  },
  {
    "id": 17424,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "20",
    "text": "But Sihon didn't trust the Israelites to pass through his territory. So he assembled his army, set up camp at Jahaz, and attacked the Israelites."
  },
  {
    "id": 17425,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "21",
    "text": "However, the Lord, the God of Israel, handed over Sihon and all his people to the Israelites, who defeated them. So the Israelites took over all the land inhabited by the Amorites."
  },
  {
    "id": 17426,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "22",
    "text": "They occupied all the territory of the Amorites from the Arnon River to the Jabbok River, and from the desert to the Jordan River."
  },
  {
    "id": 17427,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "23",
    "text": "It was the Lord, the God of Israel, who drove out the Amorites before his people Israel, so why should you take it over?"
  },
  {
    "id": 17428,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "24",
    "text": "Why don't you keep whatever your god Chemosh gave you, and we'll keep whatever the Lord our God has given us?"
  },
  {
    "id": 17429,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "25",
    "text": "Do you think you're so much better than Balak, son of Zippor, king of Moab? Did he ever quarrel with Israel or attack them?"
  },
  {
    "id": 17430,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "26",
    "text": "Israelites have been living in Heshbon, Aroer, their villages, and in all the towns along the banks of the Arnon River for three hundred years. Why didn't you take them back during that time?"
  },
  {
    "id": 17431,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "27",
    "text": "I have not sinned against you, but you have done me wrong by going to war against me. Let the Lord, the Judge, decide today between the Israelites and the Ammonites.”"
  },
  {
    "id": 17432,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "28",
    "text": "But the king of Ammon didn't pay any attention to what Jephthah had to say."
  },
  {
    "id": 17433,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "29",
    "text": "Then the Spirit of the Lord came on Jephthah. He passed through Gilead and Manasseh, then on through Mizpah of Gilead. From there he advanced to attack the Ammonites."
  },
  {
    "id": 17434,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "30",
    "text": "Jephthah made a solemn promise to the Lord, saying, “If you make me victorious over the Ammonites,"
  },
  {
    "id": 17435,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "31",
    "text": "I will dedicate to the Lord whatever comes out of the door of my house to meet me on my safe return from the battle. I will present it as a burnt offering.”"
  },
  {
    "id": 17436,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "32",
    "text": "Jephthah advanced to attack the Ammonites, and the Lord gave him the victory over them."
  },
  {
    "id": 17437,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "33",
    "text": "He soundly defeated them, capturing twenty cities from Aroer to the area around Minnith, up as far as Abel-keramim. This is how the Ammonites were conquered by the Israelites."
  },
  {
    "id": 17438,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "34",
    "text": "When Jephthah arrived home in Mizpah, there came his daughter out to meet him, with tambourines and dancing! She was his only child—he had no son or daughter apart from her."
  },
  {
    "id": 17439,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "35",
    "text": "The moment he saw her, he ripped his clothes in agony and cried out, “Oh no, my daughter! You have crushed me completely! You have destroyed me, for I made a solemn promise to the Lord and I can't go back on it.”"
  },
  {
    "id": 17440,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "36",
    "text": "She replied, “Father, you have made a solemn promise to the Lord. Do to me what you promised, for the Lord gave you victory over your enemies, the Ammonites.”"
  },
  {
    "id": 17441,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "37",
    "text": "Then she went on to say to him, “Just let me do this: let me walk through the hills for two months with my friends and grieve the fact that I'll never marry.”"
  },
  {
    "id": 17442,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "38",
    "text": "“You can go,” he told her. He sent her away for two months, and she and her friends went into the hills and cried because she would never marry."
  },
  {
    "id": 17443,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "39",
    "text": "When the two months were over, she returned to her father, and he did to her as he had promised, and she was a virgin. This is the origin of the custom in Israel"
  },
  {
    "id": 17444,
    "book": "judges                                  ",
    "chapter": "11",
    "verse": "40",
    "text": "that every year the young women of Israel leave for four days to weep in commemoration of the daughter of Jephthah the Gileadite."
  }
]