[
  {
    "id": 17199,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "1",
    "text": "That day Deborah and Barak, son of Abinoam, sang this song:"
  },
  {
    "id": 17200,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "2",
    "text": "“Israel's leaders took charge, and the people were totally committed. Praise the Lord!"
  },
  {
    "id": 17201,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "3",
    "text": "Listen, kings! Pay attention, rulers! I, yes I, will sing to the Lord; I will praise the Lord, the God of Israel, in song."
  },
  {
    "id": 17202,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "4",
    "text": "Lord, when you set off from Seir, when you marched from the land of Edom, the earth shook, rain fell from the skies, the clouds poured down water."
  },
  {
    "id": 17203,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "5",
    "text": "The mountains melted in the presence of the Lord, the God of Sinai, in the presence of the Lord, the God of Israel."
  },
  {
    "id": 17204,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "6",
    "text": "In the days of Shamgar, son of Anath, in the days of Jael, people didn't use the main highways and stayed on winding paths."
  },
  {
    "id": 17205,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "7",
    "text": "Village life in Israel was abandoned until I, Deborah, came on the scene as a mother in Israel."
  },
  {
    "id": 17206,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "8",
    "text": "When the people chose new gods,"
  },
  {
    "id": 17207,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "9",
    "text": "My thoughts are with the Israelite commanders and those people who volunteered. Praise the Lord!"
  },
  {
    "id": 17208,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "10",
    "text": "You people riding white donkeys, sitting on comfortable blankets, traveling down the road, notice"
  },
  {
    "id": 17209,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "11",
    "text": "what people are talking about as they gather at the watering holes. They describe the Lord's just acts and those of his warriors in Israel. Then the people of the Lord went to the town gates."
  },
  {
    "id": 17210,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "12",
    "text": "‘Wake up, Deborah, wake up! Wake up, wake up, sing a song! Get up, Barak! Capture your prisoners, son of Abinoam.’"
  },
  {
    "id": 17211,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "13",
    "text": "The survivors went to attack the nobles, the people of the Lord went to attack the powerful."
  },
  {
    "id": 17212,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "14",
    "text": "Some came from Ephraim, a land that used to belong to the Amalekites; the tribe of Benjamin followed you with its men. Commanders came from Makir; from Zebulun came those who carry a military officer's staff."
  },
  {
    "id": 17213,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "15",
    "text": "The leaders of Issachar supported Deborah and Barak; they raced into the valley following Barak. But the tribe of Reuben was very undecided."
  },
  {
    "id": 17214,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "16",
    "text": "Why did you stay at home in the sheepfolds, listening to shepherds whistling for their flocks? The tribe of Reuben really couldn't decide what to do."
  },
  {
    "id": 17215,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "17",
    "text": "Gilead remained on the other side of Jordan. Dan stayed with his ships. Asher sat still on the seacoast, not moving from his ports."
  },
  {
    "id": 17216,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "18",
    "text": "The people of Zebulun risked their lives; as did Naphtali on the high battlefields."
  },
  {
    "id": 17217,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "19",
    "text": "Kings came and fought, the Canaanite kings fought at Taanach near the waters of Megiddo, but they didn't get any silver plunder."
  },
  {
    "id": 17218,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "20",
    "text": "The stars fought from heaven. The stars in their courses fought against Sisera."
  },
  {
    "id": 17219,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "21",
    "text": "The Kishon River swept them away—the old river turned into a raging torrent!"
  },
  {
    "id": 17220,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "22",
    "text": "Then the horses' hooves flailed loudly, his stallions stampeded."
  },
  {
    "id": 17221,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "23",
    "text": "‘Curse Meroz,’ says the angel of the Lord. ‘Totally curse those who live there, for they refused to come help the Lord, to help the Lord against the powerful enemies.’"
  },
  {
    "id": 17222,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "24",
    "text": "Jael, the wife of Heber the Kenite is to be praised the most among women. She deserves praise above all other women who live in tents."
  },
  {
    "id": 17223,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "25",
    "text": "He asked for water, and she gave him milk. In a bowl fit for nobles she brought him buttermilk."
  },
  {
    "id": 17224,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "26",
    "text": "With one hand she picked up the tent peg, and with her right hand she held a workman's hammer. She hit Sisera and smashed his skull; she shattered and pierced his temple."
  },
  {
    "id": 17225,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "27",
    "text": "At her feet he collapsed, he fell, he lay motionless. At her feet he collapsed, he fell; where he collapsed, there he fell, his life plundered from him."
  },
  {
    "id": 17226,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "28",
    "text": "Sisera's mother looked out from the window. Through the latticed window she cried out, ‘Why is his chariot taking so long to come? Why is the sound of his chariot arriving so delayed?’"
  },
  {
    "id": 17227,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "29",
    "text": "The wisest of her ladies tells her, and she repeats the same words to herself,"
  },
  {
    "id": 17228,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "30",
    "text": "‘They're busy dividing up the plunder and assigning a girl or two for each man. There'll be colorful clothes for Sisera as plunder; beautifully embroidered colorful clothes as plunder; double-embroidered clothing reaching to the neck as plunder.’"
  },
  {
    "id": 17229,
    "book": "judges                                  ",
    "chapter": "5",
    "verse": "31",
    "text": "May all your enemies die like this, Lord, but may those who love you shine like the sun in all its brilliance!” The land was at peace for forty years."
  }
]