[
  {
    "id": "1138152622251278338",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "1",
    "text": "Es waren aber auch falsche Propheten unter dem Volk, wie auch unter euch sein werden falsche Lehrer, die neben einfuhren werden verderbliche Sekten und verleugnen den Herrn, dersie erkauft hat, und werden uber sich selbst führen eine schnelle Verdammnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152622777925634",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "2",
    "text": "Und viele werden nachfolgen ihrem Verderben; durch welche wird der Weg der Wahrheit verlastert werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152623314567170",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "3",
    "text": "Und durch Geiz mit erdichteten Worten werden sie an euch hantieren; von welchen das Urteil von lange her nicht saumig ist, und ihre Verdammnis schlaft nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152623862874114",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "4",
    "text": "Denn so Gott der Engel, die gesundiget haben, nicht verschonet hat, sondern hat sie mit Ketten der Finsternis zur Holle verstoi Len und ubergeben, dafi sie zum Gerichte behalten werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152624401022978",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "5",
    "text": "und hat nicht verschonet der vorigen Welt, sondern bewahrete Noah, den Prediger der Gerechtigkeit, selbachte und fuhrete die Sintflut uber die Welt der Gottlosen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152624937336834",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "6",
    "text": "und hat die Stadte Sodom und Gomorra zu Asche gemacht, umgekehret und verdammt, damit ein Exempel gesetzt den Gottlosen, die hernach kommen wurden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152625484562434",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "7",
    "text": "und hat erloset den gerechten Lot, welchem die schandlichen Leute alles Leid taten mit ihrem unzüchtigen Wandel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152626043027458",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "8",
    "text": "denn dieweil er gerecht war und unter ihnen wohnete, daß er's sehen und horen mulite, qualten sie die gerechte Seele von Tag zu Tage mit ihren ungerechten Werken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152626584256514",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "9",
    "text": "Der Herr weü J die Gottseligen aus der Versuchung zu erlosen, die Ungerechten aber zu behalten zum Tage des Gerichtes, zu peinigen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152627113263106",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "10",
    "text": "allermeist aber die, so da wandeln nach dem Fleisch in der unreinen Lust und die Herrschaft verachten, turstig, eigensinnig, nicht erzittern, die Majestaten zu lastern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152627638566914",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "11",
    "text": "so doch die Engel, die groliere Starke und Macht haben, nicht ertragen das lasterliche Gericht wider sich vom Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152628164788226",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "12",
    "text": "Aber sie sind wie die unvemünftigen Tiere, die von Natur dazu geboren sind, dafi sie gefangen und geschlachtet werden, lastern, da sie nichts von wissen, und werden in ihrem verderblichen Wesen umkommen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152628698021890",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "13",
    "text": "und den Lohn der Ungerechtigkeit davonbringen. Sie achten fur Wollust das zeitliche Wohlleben; sie sind Schande und Laster, prangen von euren Almosen, prassen mit dem Euren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152629211889666",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "14",
    "text": "haben Augen voll Ehebruchs, lassen sich die Sünde nichtwehren, locken an sich die leichtfertigen Seelen, haben ein Herz, durchtrieben mit Geiz, verfluchte Leute,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152629761835010",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "15",
    "text": "verlassen den richtigen Weg und gehen irre und folgen nach dem Wege Bileams, des Sohns Bosors, welchem geliebete der Lohn der Ungerechtigkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152630346350594",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "16",
    "text": "hatte aber eine Strafe seiner Ubertretung, namlich das stumme lastbare Tier redete mit Menschenstimme und wehrete des Propheten Torheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152630881353730",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "17",
    "text": "Das sind Brunnen ohne Wasser und Wolken, vom Windwirbel umgetrieben; welchen behalten ist eine dunkle Finsternis in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152631402102786",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "18",
    "text": "Denn sie reden stolze Worte, da nichts hinter ist, und reizen durch Unzucht zur fleischlichen Lust diejenigen, die recht entronnen waren und nun im Irrtum wandeln,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152631924326402",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "19",
    "text": "und verheißen ihnen Freiheit, so sie selbst Knechte des Verderbens sind. Denn von welchem jemand überwunden ist, des Knecht ist er worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152632468668418",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "20",
    "text": "Denn so sie entflohen sind dem Unflat der Welt durch die Erkenntnis des Herrn und Heilandes Jesu Christi, werden aber wiederum in denselbigen geflochten und überwunden, ist mit ihnen das Letzte arger worden denn das Erste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152633009373186",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "21",
    "text": "Denn es ware ihnen besser, daß sie den Weg der Gerechtigkeit nicht erkannt batten, denn daß sie ihn erkennen und sich kehren von dem heiligen Gebot, das ihnen gegeben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152633551781890",
    "book": "secondpeter                        ",
    "chapter": "2",
    "verse": "22",
    "text": "Es ist ihnen widerfahren das wahre Sprichwort: Der Hund frisset wieder, was er gespeiet hat, und: Die Sau walzet sich nach der Schwemme wieder im Kot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]