[
  {
    "id": "1138152634094944258",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "1",
    "text": "Dies ist die andere Epistel, die ich euch schreibe, ihr Lieben, in welcher ich erwecke und erinnere euren lautem Sinn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152634624475138",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "2",
    "text": "daß ihr gedenket an die Worte, die euch zuvor gesagt sind von den heiligen Propheten, und an unser Gebot, die wir sind Apostel des Herrn und Heilandes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152635172749314",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "3",
    "text": "Und wisset das aufs erste, daß in den letzten Tagen kommen werden Spotter, die nach ihren eigenen Lusten wandeln                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152635710668802",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "4",
    "text": "und sagen: Wo ist die Verheißung seiner Zukunft? Denn nachdem die Vater entschlafen sind, bleibt es alles, wie es von Anfang der Kreatur gewesen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152636268937218",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "5",
    "text": "Aber mutwillens wollen sie nicht wissen, daß der Himmel vorzeiten auch war, dazu die Erde aus Wasser und im Wasser bestanden durch Gottes Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152636766388226",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "6",
    "text": "Dennoch ward zu der Zeit die Welt durch dieselbigen mit der Sintflut verderbet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152637283237890",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "7",
    "text": "Also auch der Himmel jetzt und die Erde werden durch sein Wort gesparet, daß sie zum Feuer behalten werden am Tage des Gerichts und Verdammnis der gottlosen Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152637819813890",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "8",
    "text": "Eines aber sei euch unverhalten, ihr Lieben, daß ein Tag vor dem Herrn ist wie tausend Jahre und tausend Jahre wie ein Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152638348099586",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "9",
    "text": "Der Herr verzieht nicht die Verheißung, wie es etliche fur einen Verzug achten, sondern er hat Geduld mit uns und will nicht, daß jemand verloren werde, sondern daß sich jedermann zur Buße kehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152638873927682",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "10",
    "text": "Es wird aber des Herrn Tag kommen als ein Dieb in der Nacht, in welchem die Himmel zergehen werden mit großem Krachen, die Elemente aber werden vor Hitze schmelzen, und die Erde und die Werke, die drinnen sind, werden verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152639394807810",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "11",
    "text": "So nun das alles soil zergehen, wie sollt ihr denn geschickt sein mit heiligem Wandel und gottseligem Wesen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152639939870722",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "12",
    "text": "daß ihr wartet und eiletzu der Zukunft des Tages des Herrn, in welchem die Himmel vom Feuer zergehen, und die Elemente vor Hitze zerschmelzen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152640490176514",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "13",
    "text": "Wir warten aber eines neuen Himmels und einer neuen Erde nach seiner Verheißung, in welchen Gerechtigkeit wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152641009319938",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "14",
    "text": "Darum, meine Lieben, dieweil ihr darauf warten sollet, so tut Fleiß, daß ihr vor ihm unbefleckt und unstraflich im Frieden erfunden werdet.]                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152641546584066",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "15",
    "text": "Und die Geduld unsers Herrn achtet fur eure Seligkeit, als auch unser lieber Bruder Paulus nach der Weisheit, die ihm gegeben ist, euch geschrieben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152642084372482",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "16",
    "text": "Wie er auch in alien Briefen davon redet, in welchen sind etliche Dinge schwer zu verstehen, welche verwirren die Ungelehrigen und Leichtfertigen wie auch die andern Schriften zu ihrer eigenen Verdammnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152642606006274",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "17",
    "text": "Ihr aber, meine Lieben, weil ihr das zuvor wisset, so verwahret euch, daß ihr nicht durch Irrtum der ruchlosen Leute samt ihnen verfuhret werdet und entfallet aus eurer eigenen Festung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152643105390594",
    "book": "secondpeter                        ",
    "chapter": "3",
    "verse": "18",
    "text": "Wachset aber in der Gnade und Erkenntnis unsers Herrn und Heilandes Jesu Christi. Demselbigen sei Ehre nun und zu ewigen Zeiten! Amen. Der erste Brief des Johannes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]