[
  {
    "id": 11517,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "1",
    "text": "I loved Israel when he was a child. He's my son I called out of Egypt."
  },
  {
    "id": 11518,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "2",
    "text": "As they called them, so they went from them: they sacrificed to the Baals and offered incense to idols."
  },
  {
    "id": 11519,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "3",
    "text": "I myself taught Ephraim to walk, taking them by the hand,"
  },
  {
    "id": 11520,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "4",
    "text": "I led them along with cords of kindness, with ropes of love. I was the one who eased their burden and bent down to feed them."
  },
  {
    "id": 11521,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "5",
    "text": "However, because my people refuse to return to me, they will not return to the land of Egypt but Assyria shall be their king."
  },
  {
    "id": 11522,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "6",
    "text": "War"
  },
  {
    "id": 11523,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "7",
    "text": "My people are hanging on to their apostasy from me. They call him “god on high” but he will not raise them up at all."
  },
  {
    "id": 11524,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "8",
    "text": "How can I give you up, Ephraim? How can I let you go, Israel? How can I make you like Admah? How can I treat you like Zeboiim?"
  },
  {
    "id": 11525,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "9",
    "text": "I will not execute the fierceness of my anger, I will not destroy Ephraim again. For I am God, not a human being. I am the Holy One living among you. I will not enter your cities."
  },
  {
    "id": 11526,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "10",
    "text": "The people will follow me, the Lord. He will roar like a lion. When he roars like a lion then his children will come trembling from the west."
  },
  {
    "id": 11527,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "11",
    "text": "Like a flock of frightened birds they will come from Egypt, like doves they will come from Assyria, and I will bring them back home, declares the Lord."
  },
  {
    "id": 11528,
    "book": "hosea                                   ",
    "chapter": "11",
    "verse": "12",
    "text": "Ephraim surrounds me with lies and Israel with deceit, and Judah still wanders with some deity, faithful to some “Holy One.”"
  }
]