[
  {
    "id": 11529,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "1",
    "text": "Ephraim tries to herd the wind, chasing after the east wind all day long. Their lies and violence keep on increasing. They make a treaty with Assyria, and send olive oil to Egypt."
  },
  {
    "id": 11530,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "2",
    "text": "The Lord also has an accusation against Judah, and will punish Jacob for the way the people act; he will repay them for what they have done."
  },
  {
    "id": 11531,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "3",
    "text": "Even in the womb he fought with his brother;"
  },
  {
    "id": 11532,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "4",
    "text": "He fought with the angel, and he won. He wept, and begged him for a blessing. Jacob found God at Bethel, and spoke with him there—"
  },
  {
    "id": 11533,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "5",
    "text": "the Lord God Almighty, the Lord is his memorable name!"
  },
  {
    "id": 11534,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "6",
    "text": "You must return to your God. Act lovingly and do what is right, and always wait for your God."
  },
  {
    "id": 11535,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "7",
    "text": "A merchant who holds in his hands dishonest scales loves to swindle."
  },
  {
    "id": 11536,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "8",
    "text": "Ephraim says, “I'm rich! I've made myself wealthy! I've made so much from my work, and nobody can prove me guilty of doing wrong.”"
  },
  {
    "id": 11537,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "9",
    "text": "But I am the Lord your God who brought you out of the land of Egypt. I will make you live again in tents like you do at the time of that particular festival."
  },
  {
    "id": 11538,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "10",
    "text": "I spoke through the prophets. I myself gave many visions and parables through the prophets."
  },
  {
    "id": 11539,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "11",
    "text": "If Gilead is idolatrous, they will surely come to nothing. In Gilgal they sacrifice bulls. Even their altars are like heaps of rocks in the furrows of the field."
  },
  {
    "id": 11540,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "12",
    "text": "Jacob fled to the land of Aram; Israel worked there to gain a wife, earning a wife by looking after sheep."
  },
  {
    "id": 11541,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "13",
    "text": "Through a prophet the Lord brought Israel up from Egypt, and by a prophet they were cared for."
  },
  {
    "id": 11542,
    "book": "hosea                                   ",
    "chapter": "12",
    "verse": "14",
    "text": "Ephraim has really upset the Lord, and the Lord will let them have the consequences of their bloodshed and pay them back for their contempt."
  }
]