[
  {
    "id": 11429,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "1",
    "text": "“Hear this, you priests! Pay attention, house of Israel! Listen, members of the royal family!"
  },
  {
    "id": 11430,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "2",
    "text": "Judgment belongs with you because you have been a snare set at Mizpah and a net spread out on Tabor. but I will punish you for all these things you have done."
  },
  {
    "id": 11431,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "3",
    "text": "I know Ephraim very well, and Israel cannot hide from me, for now Ephraim is a prostitute and Israel is defiled."
  },
  {
    "id": 11432,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "4",
    "text": "Your actions stop you from coming back to your God for a spirit of prostitution is within you and you do not know the Lord."
  },
  {
    "id": 11433,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "5",
    "text": "Israel's pride speaks against them, right in the face. Israel and Ephraim will stumble because of their guilt, and Judah will stumble along with them."
  },
  {
    "id": 11434,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "6",
    "text": "They will go to seek the Lord with their herds and flocks, but they will not find him, for he has given up on them."
  },
  {
    "id": 11435,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "7",
    "text": "They have been unfaithful to the Lord and have had children that are not his."
  },
  {
    "id": 11436,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "8",
    "text": "Blow the horn in Gibeah! Sound the trumpet in Ramah! Shout an alarm in Beth-aven! Lead the way, Benjamin!"
  },
  {
    "id": 11437,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "9",
    "text": "Ephraim will be left desolate on the day of punishment. Among the tribes of Israel I will reveal what is the real truth."
  },
  {
    "id": 11438,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "10",
    "text": "The rulers of Judah have become thieves like those who illegally move boundaries. I will pour out my anger like water upon them."
  },
  {
    "id": 11439,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "11",
    "text": "The people of Ephraim are crushed, smashed to pieces in judgment because they were determined to follow human commands."
  },
  {
    "id": 11440,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "12",
    "text": "I am like a maggot to Ephraim, and like something rotten to the people of Judah."
  },
  {
    "id": 11441,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "13",
    "text": "When Ephraim saw how sick they were, and Judah saw how wounded they were, Ephraim turned to the great king of Assyria for help, but he could not heal them or cure their wounds."
  },
  {
    "id": 11442,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "14",
    "text": "For I will be like a lion to Ephraim, like a fierce lion to the people of Judah. I will come and tear them to pieces, and carry them off, and no one will be able to rescue them."
  },
  {
    "id": 11443,
    "book": "hosea                                   ",
    "chapter": "5",
    "verse": "15",
    "text": "Then I will leave and return to where I came from until they acknowledge their wrongs, and in their distress they will seek my face and beg for my help.”"
  }
]