[
  {
    "id": 11455,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "1",
    "text": "when I heal Israel, Ephraim's sins will be exposed, together with the evil actions of Samaria. They deal in lies; they are thieves who break in to homes and who rob people on the outside."
  },
  {
    "id": 11456,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "2",
    "text": "But they don't realize that I remember all of their wickedness. Their sins surround them and are always before me."
  },
  {
    "id": 11457,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "3",
    "text": "They make their king happy with their wickedness, and the princes with their lies."
  },
  {
    "id": 11458,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "4",
    "text": "All of them are adulterers, burning with lust like an oven whose fire stays hot, even though it is not tended by the baker, having left the dough to rise after kneading."
  },
  {
    "id": 11459,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "5",
    "text": "On the king's birthday"
  },
  {
    "id": 11460,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "6",
    "text": "Their minds are fired up like an oven; they go to him with their plots. All through the night their anger burns; in the morning it blazes out uncontrollably."
  },
  {
    "id": 11461,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "7",
    "text": "All of them are as hot as a burning oven, and they exhaust their leaders. All of their kings have fallen, and not one of them calls on me."
  },
  {
    "id": 11462,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "8",
    "text": "Ephraim mixes with the foreign nations; he is as useless as half-baked bread!"
  },
  {
    "id": 11463,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "9",
    "text": "Foreigners drain his strength, and he doesn't even realize it. His hair is turning grey and he doesn't even notice."
  },
  {
    "id": 11464,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "10",
    "text": "Israel's pride testifies against him, but for all of this he still does not return to the Lord their God or look for him."
  },
  {
    "id": 11465,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "11",
    "text": "Ephraim is like a dove, foolish and without sense—calling to Egypt, then going to Assyria."
  },
  {
    "id": 11466,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "12",
    "text": "When they go I will throw my net over them; I will bring them down like wild birds. When I hear them flocking together I will punish them."
  },
  {
    "id": 11467,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "13",
    "text": "What disaster is coming to them because they have strayed from me! Destruction is coming to them because they have rebelled against me! I wish I could redeem them, but they tell lies about me."
  },
  {
    "id": 11468,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "14",
    "text": "They do not cry out to me with sincere minds; instead they lie on their beds howling. They assemble together and gash themselves to gain grain and new wine, but they turn away from me."
  },
  {
    "id": 11469,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "15",
    "text": "I myself trained them and made them strong, but now they plot evil against me."
  },
  {
    "id": 11470,
    "book": "hosea                                   ",
    "chapter": "7",
    "verse": "16",
    "text": "They turn, but not to the Most High; they are like a useless bow. Their leaders will be killed by the sword because of their cursing."
  }
]