[
  {
    "id": 11471,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "1",
    "text": "Put a trumpet to your lips! An eagle swoops over the house of the Lord because they have broken my agreement and rebelled against my law."
  },
  {
    "id": 11472,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "2",
    "text": "Israel calls out to me, “Our God, we know you!”"
  },
  {
    "id": 11473,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "3",
    "text": "But Israel has rejected what is good. An enemy will chase after them."
  },
  {
    "id": 11474,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "4",
    "text": "They appointed kings without my consent and chose princes without my knowledge. With their silver and gold they made idols for their own destruction."
  },
  {
    "id": 11475,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "5",
    "text": "Samaria, I reject this calf idol you have made! My anger burns against them! How long will you be incapable of being good?"
  },
  {
    "id": 11476,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "6",
    "text": "This idol is from Israel! A craftsman made it—it's not God! The calf of Samaria will be broken in pieces!"
  },
  {
    "id": 11477,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "7",
    "text": "Those who sow the wind will reap the whirlwind. The stalk has no head of grain; it will produce no flour. Even if it did produce grain, foreigners would swallow it all up."
  },
  {
    "id": 11478,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "8",
    "text": "Israel is swallowed up; among the nations they are like something nobody wants."
  },
  {
    "id": 11479,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "9",
    "text": "They have gone up to Assyria like a donkey wandering alone. Ephraim has hired lovers."
  },
  {
    "id": 11480,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "10",
    "text": "Even though they have hired allies among the nations, I will gather them together. Then they will writhe under the burden of the great king."
  },
  {
    "id": 11481,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "11",
    "text": "Though Ephraim built many altars to make sin offerings, they instead became altars of sin!"
  },
  {
    "id": 11482,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "12",
    "text": "I wrote down for them the many aspects of my law, but they looked on them as foreign."
  },
  {
    "id": 11483,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "13",
    "text": "They present me with their sacrifices, and they eat the meat, but I, the Lord, do not accept them. Now he will remember their wickedness, and punish them for their sins. They will return to Egypt."
  },
  {
    "id": 11484,
    "book": "hosea                                   ",
    "chapter": "8",
    "verse": "14",
    "text": "Israel has forgotten his maker, and built palaces; Judah has built many fortified cities. But I will rain fire down on their cities and burn up their fortresses."
  }
]