[
  {
    "id": 11485,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "1",
    "text": "Israel, don't rejoice! Don't celebrate like other nations! For you have practiced prostitution; you have loved a prostitute's wages on every threshing floor of grain."
  },
  {
    "id": 11486,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "2",
    "text": "Your threshing floors and winepresses will not feed you; the land will fail to produce your new wine."
  },
  {
    "id": 11487,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "3",
    "text": "You will not stay in the Lord's land, instead Ephraim will return to Egypt, and will eat unclean food in Assyria."
  },
  {
    "id": 11488,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "4",
    "text": "You won't pour out any drink offerings to the Lord. None of your sacrifices will please him. Your sacrifices will be like food eaten by a person in mourning"
  },
  {
    "id": 11489,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "5",
    "text": "What are you going to do on the days of your appointed religious feasts, on the days of the festivals of the Lord?"
  },
  {
    "id": 11490,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "6",
    "text": "Look, they have left because of the destruction: Egypt will with gather them, and Memphis will bury them. They gain a “valued possession” for their silver."
  },
  {
    "id": 11491,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "7",
    "text": "The time of punishment has come; the day of retribution has arrived. Let Israel know! You say the prophet is a fool, the man of the Spirit is mad, because your sin and hostility is so great."
  },
  {
    "id": 11492,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "8",
    "text": "The watchman over Ephraim is with my God, and a prophet is a birdcatcher's snare on all his ways."
  },
  {
    "id": 11493,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "9",
    "text": "for they have corrupted themselves so deeply, as in the time of Gibeah."
  },
  {
    "id": 11494,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "10",
    "text": "When I found Israel, it was like finding grapes in the desert. When I saw your forefathers it was like seeing early fruit on the fig tree. But when they came to Baal Peor, they gave themselves over to that shameful idol, becoming as filthy as the filthy thing they loved."
  },
  {
    "id": 11495,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "11",
    "text": "Ephraim! Like a bird that flies away so shall your glory be—no births, no pregnancies, no conceptions."
  },
  {
    "id": 11496,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "12",
    "text": "Even if they bring up children, I will make sure they do not survive. What a disaster for you when I turn away from you!"
  },
  {
    "id": 11497,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "13",
    "text": "Ephraim! Just as I saw Tyre planted in a meadow, so too Ephraim will lead out his children to the murderer."
  },
  {
    "id": 11498,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "14",
    "text": "Give them—well, Lord, what should you give them? Give them wombs that miscarry and dry breasts."
  },
  {
    "id": 11499,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "15",
    "text": "All of their evil began at Gilgal, and that's where I began to hate them. I will drive them out of my house because of their wickedness. I will love them no longer; all their leaders are rebels."
  },
  {
    "id": 11500,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "16",
    "text": "Ephraim, you are blighted, dried up from the roots. You shall bear no fruit. Even if you have children, I will slaughter your beloved offspring."
  },
  {
    "id": 11501,
    "book": "hosea                                   ",
    "chapter": "9",
    "verse": "17",
    "text": "My God will reject you because you have not listened to him, and you will become homeless wanderers among the nations."
  }
]