[
  {
    "id": "1138146553950339074",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "1",
    "text": "Im dritten Jahr des Reichs Jojakims, des Konigs Judas, kam Nebukadnezar, der Konig zu Babel, vor Jerusalem und belagerte sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146554473086978",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "2",
    "text": "Und der HERR übergab ihm Jojakim, den Konig Judas, und etliche Gefalie aus dem Hause Gottes; die ließ erführen ins Land Sinear, in seines Gottes Haus, und tat die Gefalie in seines Gottes Schatzkasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146555007467522",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "3",
    "text": "Und der Konig sprach zu Aspenas, seinem obersten Kammerer, er sollte aus den Kindern Israel vom koniglichen Stamm und Herrenkindern wahlen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146555552268290",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "4",
    "text": "Knaben, die nicht gebrechlich waren, sondern schone, vernünftige, weise, kluge und verstandige, die da geschickt waren, zu dienen in des Konigs Hofe und zu lernen chaldaische Schrift und Sprache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146556109357058",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "5",
    "text": "Solchen verschaffte der Konig, was man ihnen taglich geben sollte von seiner Speise und von dem Wein, den er selbst trank, daß sie, also drei Jahre auferzogen, danach vor dem Konige dienen sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146556641083394",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "6",
    "text": "Unter welchen waren Daniel, Hananja, Misael und Asarja von den Kindern Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146557178216450",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "7",
    "text": "Und der oberste Kammerer gab ihnen Namen und nannte Daniel Beltsazar und Hananja Sadrach und Misael Mesach und Asarja Abed-Nego.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146557720231938",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "8",
    "text": "Aber Daniel setzte ihm vor in seinem Herzen, daß er sich mit des Konigs Speise und mit dem Wein, den er selbst trank, nicht verunreinigen wollte, und bat den obersten Kammerer, daß er sich nicht mülite verunreinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146558252318722",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "9",
    "text": "Und Gott gab Daniel, daß ihm der oberste Kammerer gunstig und gnadig ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146558769201154",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "10",
    "text": "Derselbe sprach zu ihm: Ich furchte mich vor meinem Herm, dem Konige, der euch eure Speise und Trank verschaffet hat; wo er wurde sehen, daß eure Angesichte jammerlicher waren denn der andern Knaben eures Alters, so brachtet ihr mich bei dem Konige urn mein Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146559299452930",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "11",
    "text": "Da sprach Daniel zu Melzar, welchem der oberste Kammerer Daniel, Hananja, Misael und Asarja befohlen hatte:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146559836651522",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "12",
    "text": "Versuch es doch mit deinen Knechten zehn Tage und lali uns geben Gemüse zu essen und Wasser zu trinken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146560369524738",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "13",
    "text": "Und lati dann vor dir unsere Gestalt und der Knaben, so von des Konigs Speise essen, besehen; und danach du sehen wirst, danach schaffe mit deinen Knechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146560907968514",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "14",
    "text": "Und ergehorchte ihnen darin und versuchte es mit ihnen zehn Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146561414103042",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "15",
    "text": "Und nach den zehn Tagen waren sieschoner und bali bei Leibe denn alle Knaben, so von des Konigs Speise alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146561940815874",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "16",
    "text": "Da tat Melzar ihre verordnete Speise und Trank weg und gab ihnen Gemüse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146562488795138",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "17",
    "text": "Aber der Gott dieser vier gab ihnen Kunst und Verstand in allerlei Schrift und Weisheit; Daniel aber gab er Verstand in alien Gesichten und Traumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146563004334082",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "18",
    "text": "Und da die Zeit um war, die der Konig bestimmt hatte, daß sie sollten hineingebracht werden, brachte sie der oberste Kammerer hinein vor Nebukadnezar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146563527671810",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "19",
    "text": "Und der Konig redete mit ihnen, und ward unter alien niemand erfunden, der Daniel, Hananja, Misael und Asarja gleich ware. Und sie wurden des Konigs Diener.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146564056842242",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "20",
    "text": "Und der Konig fand sie in alien Sachen, die er sie fragte, zehnmal kluger und verstandiger denn alle Sternseher und Weisen in seinem ganzen Reich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146564575363074",
    "book": "daniel                             ",
    "chapter": "1",
    "verse": "21",
    "text": "Und Daniel lebte bis ins erste Jahr des Konigs Kores.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]