[
  {
    "id": "1138146703490547714",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Im dritten Jahr des Konigs Kores aus Persien ward dem Daniel, der Beltsazar heißt, etwas offenbaret, das gewiß ist und von großen Sachen; und er merkte darauf und verstund das Gesicht wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146704051142658",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "2",
    "text": "Zurselbigen Zeit war ich, Daniel, traurig drei Wochen lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146704583655426",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Ich aß keine niedliche Speise, Fleisch und Wein kam in meinen Mund nicht; und salbete mich auch nie, bis die drei Wochen urn waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146705168138242",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "4",
    "text": "Am vierundzwanzigsten Tage des ersten Monden war ich, bei dem großen Wasser Hiddekel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146705696751618",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "5",
    "text": "und hub meine Augen auf und sah, und siehe, da stund ein Mann in Leinwand und hatte einen guldenen Gürtel urn seine Lenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146706234179586",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "6",
    "text": "Sein Leib war wie ein Turkis, sein Antlitz sah wie ein Blitz, seine Augen wie eine feurige Fackel, seine Arme und Fuße wie ein gluhend Erz, und seine Rede war wie ein groß Geton.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146706773770242",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Ich, Daniel, aber sah solch Gesicht alleine, und die Manner, so bei mir waren, sahen's nicht; doch fiel ein groß Schrecken uber sie, daß sie flohen und sich verkrochen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146707313721346",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Und ich blieb alleine und sah dies große Gesicht. Es blieb aber keine Kraft in mir, und ich ward sehr ungestalt und hatte keine Kraft mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146707843153922",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Und ich horete seine Rede; und indem ich sie horete, sank ich nieder auf mein Angesicht zur Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146708399816706",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Und siehe, eine Hand ruhrete mich an und half mir auf die Kniee und auf die Hande                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146708912111618",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "11",
    "text": "und sprach zu mir: Du lieber Daniel, merke auf die Worte, die ich mit dir rede, und richte dich auf; denn ich bin jetzt zu dir gesandt. Und da er solches mit mir redete, richtete ich mich auf und zitterte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146709424242690",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "12",
    "text": "Und er sprach zu mir: Furchte dich nicht, Daniel; denn von dem ersten Tage an, da du von Herzen begehretest zu verstehen, und dich kasteietest vor deinem Gott, sind deine, Worte erhoret; und ich bin kommen urn deinetwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146709950660610",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "13",
    "text": "Aber der Fürst des Konigreichs in Persienland hat mireinundzwanzig Tage widerstanden; und siehe, Michael, der vornehmsten Fursten einer, kam mir zu Hilfe; da behielt ich den Sieg bei den Konigen in Persien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146710471376898",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Nun aber komme ich, daß ich dir berichte, wie es deinem Volk hernach gehen wird; denn das Gesicht wird nach etlicher Zeit geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146711003922434",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Und als er solches mit mir redete, schlug ich mein Angesicht nieder zur Erde und schwieg stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146711525720066",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Und siehe, einer, gleich einem Menschen, ruhrete meine Lippen an. Da tat ich meinen Mund auf und redete und sprach zu dem, der vor mir stund: Mein Herr, meine Gelenke beben mir uber dem Gesicht, und ich habe keine Kraft mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146712068718594",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Und wie kann der Knecht meines Herm mit meinem Herm reden, weil nun keine Kraft mehr in mir ist, und habe auch keinen Odem mehr?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146712612536322",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "18",
    "text": "Da ruhrete mich abermal an einer, gleichwie ein Mensch gestaltet, und starkte mich                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146713175228418",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "19",
    "text": "und sprach: Furchte dich nicht, du lieber Mann! Friede sei mit dir; und sei getrost, sei getrost! Und als er mit mir redete, ermannete ich mich und sprach: Mein Herr, rede; denn du hast mich gestarkt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146713697943554",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "20",
    "text": "Und er sprach: Weißt du auch, warum ich zu dir kommen bin? Jetzt will ich wieder hin und mit dem Fursten in Persienland streiten; aberwenn ich wegziehe, siehe, so wird der Fürst aus Griechenland kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146714220986370",
    "book": "daniel                             ",
    "chapter": "10",
    "verse": "21",
    "text": "Doch will ich diranzeigen, was geschrieben ist, das gewißlich geschehen wird. Und ist keiner, der mir hilft wider jene denn euer Fürst Michael.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]