[
  {
    "id": "1138146738939723778",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "1",
    "text": "Zurselbigen Zeit wird der grofte Fürst Michael, der fur dein Volk stehet, sich aufmachen. Denn es wird eine solche trubselige Zeit sein, als sie nicht gewesen ist, seit dafi Leute gewesen sind, bis auf dieselbige Zeit. Zur selbigen Zeit wird dein Volk errettet werden, alle, die im Buch geschrieben stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146739473907714",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "2",
    "text": "Und viele, so unter der Erde schlafen liegen, werden aufwachen, etliche zum ewigen Leben, etliche zurewigen Schmach und Schande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146739983876098",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "3",
    "text": "Die Lehrer aber werden leuchten wie des Himmels Glanz und die, so viele zur Gerechtigkeit weisen, wie die Sterne immer und ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146740493352962",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "4",
    "text": "Und nun, Daniel, verbirg diese Worte und versiegele diese Schrift bis auf die letzte Zeit, so werden viele druber kommen und groften Verstand finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146741013807106",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "5",
    "text": "Und ich, Daniel, sah, und siehe, es stunden zween andere da, einer an diesem Ufer des Wassers, der andere an jenem Ufer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146741548482562",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "6",
    "text": "Und ersprach zu dem in leinenen Kleidern, der oben am Wasser stund: Wann will's denn ein Ende sein mit solchen Wundern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146742080995330",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "7",
    "text": "Und ich horete zu dem in leinenen Kleidern, der oben am Wasser stund; und er hub seine rechte und linke Hand auf gen Himmel und schwur bei dem, so ewiglich lebet, daß es eine Zeit und etliche Zeiten und eine halbe Zeit wahren soli; und wenn die Zerstreuung des heiligen Volks ein Ende hat, soil solches alles geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146742620454914",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "8",
    "text": "Und ich horete es: aber ich verstund es nicht und sprach: Mein Herr, was wird danach werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146743153393666",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "9",
    "text": "Er aber sprach: Gehe hin, Daniel; denn es ist verborgen und versiegelt bis auf die letzte Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146743674372098",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "10",
    "text": "Viele werden gereiniget, gelautert und bewahret werden; und die Gottlosen werden gottlos Wesen führen, und die Gottlosen werden's nicht achten; aber die Verstandigen werden's achten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146744222023682",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "11",
    "text": "Und von der Zeit an, wenn das tagliche Opfer abgetan und ein Greuel der Wustung dargesetzt wird, sind tausend zweihundert und neunzig Tage:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146744735596546",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "12",
    "text": "Wohl dem, der da erwartet und erreichet tausend dreihundert und funfunddreifüg Tage!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146745258475522",
    "book": "daniel                             ",
    "chapter": "12",
    "verse": "13",
    "text": "Du aber, Daniel, gehe hin, bis das Ende komme, und ruhe, daß du aufstehest in deinem Teil am Ende der Tage!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]