[
  {
    "id": "1138146565107449858",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Im andern Jahr des Reichs Nebukadnezars hatte Nebukadnezar einen Traum, davon er erschrak, dafi er aufwachte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146565682167810",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Und er hieft alle Sternseher, und Weisen und Zauberer und Chaldaer zusammenfordern, daß sie dem Konige seinen Traum sagen sollten. Und sie kamen und traten vor den Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146566221955074",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "3",
    "text": "Und der Konig sprach zu ihnen: Ich habe einen Traum gehabt, der hat mich erschreckt; und ich wollte gerne wissen, was es fur ein Traum gewesen sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146566749388802",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Da sprachen die Chaldaer zum Konige auf chaldaisch: Herr Konig, Gott verleihe dir langes Leben! Sage deinen Knechten den Traum, so wollen wirihn deuten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146567286947842",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Der Konig antwortete und sprach zu den Chaldaern: Es ist mir entfallen. Werdet ihr mirden Traum nicht anzeigen und ihn deuten, so werdet ihr gar umkommen und eure Hauser schandlich verstoret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146567872413698",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Werdet ihr mir aber den Traum anzeigen und deuten, so sollt ihr Geschenke, Gaben und grofie Ehre von mir haben. Darum so sagt mir den T raum und seine Deutung!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146568423309314",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Sie antworteten wiederum und sprachen: Der Konig sage seinen Knechten den Traum, so wollen wir ihn deuten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146568940290050",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Der Konig antwortete und sprach: Wahrüch, ich merke es, dafi ihr Frist suchet, weil ihr sehet, daß mir's entfallen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146569485778946",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Aber werdet ihr mir nicht den T raum sagen, so gehet das Recht uber euch, als die ihr Lugen und Gedichte vor mir zu reden vorgenommen habt, bis die Zeit vorubergehe. Darum so sagt mir den Traum, so kann ich merken, daß ihr auch die Deutung treffet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146570032873474",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Da antworteten die Chaldaer vor dem Konige und sprachen zu ihm: Es ist kein Mensch auf Erden, der sagen konne, das der Konig fordert. So ist auch kein Konig, wie graft Oder machtig er sei, der solches von irgendeinem Sternseher, Weisen Oder Chaldaer fordere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146570571677698",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn das der Konig fordert, ist zu hoch, und ist auch sonst niemand, der es vor dem Konige sagen konne, ausgenommen die Gotter, die bei den Menschen nicht wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146571137843202",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "12",
    "text": "Da ward der Konig sehr zornig und befahl, alle Weisen zu Babel umzubringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146571683233794",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "13",
    "text": "Und das Urteil ging aus, daß man die Weisen toten sollte. Und Daniel samt seinen Gesellen ward auch gesucht, daß man sie totete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146572228493314",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Da vernahm Daniel solch Urteil und Befehl von dem obersten Richter des Konigs, welcher auszog, zu toten die Weisen zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146572780863490",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "15",
    "text": "Und erfing an und sprach zu des Konigs Vogt Arioch: Warum ist so ein streng Urteil vom Konige ausgegangen? Und Arioch zeigte es dem Daniel an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146573373931522",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "16",
    "text": "Da ging Daniel hinauf und bat den Konig, daß er ihm Frist gabe, damit er die Deutung dem Konige sagen mochte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146573948354562",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "17",
    "text": "Und Daniel ging heim und zeigte solches an seinen Gesellen, Hananja, Misael und Asarja,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146574496006146",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "18",
    "text": "daß sie Gott vom Himmel um Gnade baten solches verborgenen Dings halben, damit Daniel und seine Gesellen nicht samt den andern Weisen zu Babel umkamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146575006924802",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "19",
    "text": "Da ward Daniel solch verborgen Ding durch ein Gesicht des Nachts offenbaret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146575545663490",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Daruber lobte Daniel den Gott vom Himmel, fing an und sprach: Gelobet sei der Name Gottes von Ewigkeit zu Ewigkeit; denn sein ist beides, Weisheit und Starke!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146576117399554",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "21",
    "text": "Er andert Zeit und Stunde; er setzt Konige ab und setzt Konige ein; er gibt den Weisen ihre Weisheit und den Verstandigen ihren Verstand;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146576672063490",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "22",
    "text": "er offenbaret, was tief und verborgen ist; er weift, was in Finsternis liegt; denn bei ihm ist eitel Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146577228398594",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Ich danke dir und lobe dich, Gott meiner Vater, daß du mir Weisheit und Starke verleihest und jetzt offenbaret hast, darum wir dich gebeten haben; namlich du hast uns des Konigs Sache offenbaret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146577760813058",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "24",
    "text": "Da ging Daniel hinauf zu Arioch, der vom Konige Befehl hatte, die Weisen zu Babel umzubringen, und sprach zu ihm also: Du sollst die Weisen zu Babel nicht umbringen, sondern fuhre mich hinauf zum Konige, ich will dem Konige die Deutung sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146578316525570",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "25",
    "text": "Arioch brachte Daniel eilends hinauf vor den Konig und sprach zu ihm also: Es ist einer funden unter den Gefangenen aus Juda, der dem Konige die Deutung sagen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146578857394178",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "26",
    "text": "Der Konig antwortete und sprach zu Daniel, den sie Beltsazar hieften: Bistdu, der mirden Traum, den ich gesehen habe und seine Deutung zeigen kann?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146579370278914",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "27",
    "text": "Daniel fing an vor dem Konige und sprach: Das verborgene Ding, das der Konig fordert von den Weisen, Gelehrten, Sternsehern und Wahrsagern, stehet in ihrem Vermogen nicht, dem Konige zu sagen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146579900760066",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "28",
    "text": "sondern Gott vom Himmel, der kann verborgene Dinge offenbaren; der hat dem Konige Nebukadnezar angezeiget, was in kunftigen Zeiten geschehen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146580442316802",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "29",
    "text": "Dein Traum und dein Gesicht, da du schliefest, kam daher: Du, Konig, dachtest auf deinem Bette, wie es doch hernach gehen würde; und der, so verborgene Dinge offenbaret, hat dir angezeiget, wie es gehen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146580965195778",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "30",
    "text": "So ist mir solch verborgen Ding offenbaret, nicht durch meine Weisheit, als ware sie grolier denn alter, die da leben, sondern darum, dafi dem Konige die Deutung angezeiget würde, und du deines Herzens Gedanken erführest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146581478539266",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "31",
    "text": "Du, Konig, sahst, und siehe, ein sehr grofi und hoch Bild stund vor dir, das war schrecklich anzusehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146582007054338",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "32",
    "text": "Desselben Bildes Haupt war von feinem Golde; seine Brust und Arme waren von Silber; sein Bauch und Lenden waren von Erz;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146582534946818",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "33",
    "text": "seine Schenkel waren Eisen; seine Fülie waren eines Teils Eisen und eines Teils Ton.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146583074766850",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "34",
    "text": "Solches sahst du, bis daß ein Stein herabgerissen ward ohne Hande; der schlug das Bild an seine Futie, die Eisen und Ton waren, und zermalmete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146583597023234",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "35",
    "text": "Da wurden miteinander zermalmet das Eisen, Ton, Erz, Silber und Gold und wurden wie Spreu auf der Sommertenne; und der Wind verwebte sie, dafi man sie nirgends mehr finden konnte. Der Stein aber, der das Bild schlug, ward ein grolier Berg, daß er die ganze Welt fullete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146584136056834",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "36",
    "text": "Das ist der Traum. Nun wollen wir die Deutung vor dem Konige sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146584663130114",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "37",
    "text": "Du, Konig, bist ein Konig aller Konige, dem Gott vom Himmel Konigreich, Macht, Starke und Ehre gegeben hat                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146585206390786",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "38",
    "text": "und alles da Leute wohnen, dazu die Tiere auf dem Felde und die Vogel unterdem Himmel in deine Hande gegeben und dir fiber alles Gewalt verliehen hat. Du bist das guldene Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146585740345346",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "39",
    "text": "Nach dirwird ein ander Konigreich aufkommen, geringerdenn deines. Danach das dritte Konigreich, das ehern ist, welches wird fiber alle Lande herrschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146586293829634",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "40",
    "text": "Das vierte wird hart sein wie Eisen. Denn gleichwie Eisen alles zermalmet und zerschlagt, ja, wie Eisen alles zerbricht, also wird es auch alles zermalmen und zerbrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146586824540162",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "41",
    "text": "Dali du aber gesehen hast die Fulie und Zehen eines Teils Ton und eines Teils Eisen, das wird ein zerteilt Konigreich sein; doch wird von des Eisens Pflanze drinnen bleiben, wie du denn gesehen hast Eisen mit Ton vermenget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146587370520578",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "42",
    "text": "Und daß die Zehen an seinen Fülien eines Teils Eisen und eines Teils Ton sind, wird es zum Teil ein stark und zum Teil ein schwach Reich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146587885862914",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "43",
    "text": "Und daß du gesehen hast Eisen mit Ton vermenget, werden sie sich wohl nach Menschengeblut untereinander mengen, aber sie werden doch nicht aneinander halten, gleichwie sich Eisen mit Ton nicht mengen lalit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146588466970626",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "44",
    "text": "Aber zur Zeit solcher Konigreiche wird Gott vom Himmel ein Konigreich aufrichten, das nimmermehr zerstoret wird; und sein Konigreich wird auf kein ander Volk kommen. Es wird alle diese Konigreiche zermalmen und verstoren, aber es wird ewiglich bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146588986507266",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "45",
    "text": "Wie du denn gesehen hast, einen Stein ohne Hande vom Berge herabgerissen, der das Eisen, Erz, Ton, Silber und Gold zermalmet. Also hat der grofie Gott dem Konige gezeiget, wie es hernach gehen werde; und das ist gewifi der Traum, und die Deutung ist recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146589523378178",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "46",
    "text": "Da fiel der Konig Nebukadnezar auf sein Angesicht und betete an vor dem Daniel und befahl, man sollte ihm Speisopfer und Rauchopfer tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146590057693186",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "47",
    "text": "Und der Konig antwortete Daniel und sprach: Es ist kein Zweifel, euer Gott ist ein Gott uber alle Gotter und ein HERR fiber alle Konige, der da kann verborgene Dinge offenbaren, weil du dies verborgene Ding hast konnen offenbaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146590608982018",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "48",
    "text": "Und der Konig erhdhete Daniel und gab ihm grolie und viele Geschenke und machte ihn zum Ffirsten fiber das ganze Land zu Babel und setzte ihn zum Obersten fiber alle Weisen zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146591141986306",
    "book": "daniel                             ",
    "chapter": "2",
    "verse": "49",
    "text": "Und Daniel bat vom Konige, daß er fiber die Landschaften zu Babel setzen mochte Sadrach, Mesach, Abed-Nego; und er, Daniel, blieb bei dem Konige zu Hofe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]