[
  {
    "id": "1138146609370267650",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "1",
    "text": "Ich, Nebukadnezar, da ich gute Ruhe hatte in meinem Hause, und es wohl stund auf meiner Burg,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146609914150914",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "2",
    "text": "sah ich einen Traum und erschrak, und die Gedanken, die ich auf meinem Bette hatte fiber dem Gesichte, so ich gesehen hatte, betrubten mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146610448695298",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "3",
    "text": "Und ich befahl, daß alle Weisen zu Babel vor mich heraufgebracht wurden, daß sie mir sageten, was der Traum bedeutete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146610948177922",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "4",
    "text": "Da brachte man herauf die Sternseher, Weisen, Chaldaer und Wahrsager, und ich erzahlte den Traum vor ihnen; aber sie konnten mir nicht sagen, was er bedeutete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146611462045698",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "5",
    "text": "bis zuletzt Daniel vor mich kam, welcher Beltsazar heilit, nach dem Namen meines Gottes, der den Geist der heiligen Gotter hat. Und ich erzahlte vor ihm den Traum:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146611995082754",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "6",
    "text": "Beltsazar, du Oberster unter den Sternsehern, welchen ich weili, daß du den Geist der heiligen Gotter hast und dir nichts verborgen ist, sage das Gesicht meines Traums, den ich gesehen habe, und was er bedeutet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146612535656450",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "7",
    "text": "Dies ist aber das Gesicht, das ich gesehen habe auf meinem Bette: Siehe, es stund ein Baum mitten im Lande, der war sehr hoch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146613084782594",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "8",
    "text": "grofi und dick; seine Hohe reichte bis in Himmel und breitete sich aus bis ans Ende des ganzen Landes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146613607366658",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "9",
    "text": "Seine Aste waren schon und trugen viel Fruchte, davon alles zu essen hatte. Alle Tiere auf dem Felde fanden Schatten unter ihm, und die Vogel unter dem Himmel salien auf seinen Asten, und alles Fleisch nahrete sich von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146614171074562",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "10",
    "text": "Und ich sah ein Gesicht auf meinem Bette, und siehe, ein heiliger Wachter fuhr vom Himmel herab,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146614708862978",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "11",
    "text": "der rief uberlaut und sprach also: Hauet den Baum urn und behauet ihm die Aste und streifet ihm das Laub ab und zerstreuet seine Fruchte, daß die Tiere, so unter ihm liegen, weglaufen, und die Vogel von seinen Zweigen fliehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146615268900866",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "12",
    "text": "Doch lafi den Stock mit seinen Wurzeln in der Erde bleiben; er aber soil in eisernen und ehernen Ketten auf dem Felde im Grase gehen; ersoll unter dem Tau des Himmels liegen und nali werden und soil sich weiden mit den Tieren von den Krautern der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146615763828738",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "13",
    "text": "Und das menschliche Herz soil von ihm genommen und ein viehisch Herz ihm gegeben werden, bis daü sieben Zeiten uber ihm urn sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146616293294082",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "14",
    "text": "Solches ist im Rat der Wachter beschlossen und im Gesprach der Heiligen beratschlaget, auf daß die Lebendigen erkennen, daß der Hochste Gewalt hat uber der Menschen Konigreiche und gibt sie, wem er will, und erhohet die Niedrigen zu denselbigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146616848384002",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "15",
    "text": "Solchen Traum habe ich, Konig Nebukadnezar, gesehen. Du aber, Beltsazar, sage, was er bedeute; denn alle Weisen in meinem Konigreich konnen mir nicht anzeigen, was er bedeute; du aber kannst es wohl, denn der Geist der heiligen Gotter ist bei dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146617389383682",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "16",
    "text": "Da entsetzte sich Daniel, der sonst Beltsazar heilit, bei einer Stunde lang, und seine Gedanken betrubten ihn. Aber der Konig sprach: Beltsazar, lali dich den Traum und seine Deutung nicht betruben! Beltsazar fing an und sprach: Ach, mein Herr, daß der Traum deinen Feinden und seine Deutung deinen Widerwartigen galte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146617925468162",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "17",
    "text": "Der Baum, den du gesehen hast, daß er groli und dick war und seine Hohe an den Himmel reichte und breitete sich uber das ganze Land,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146618490355714",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "18",
    "text": "und seine Aste schon und seiner Fruchte viel, davon alles zu essen hatte, und die Tiere auf dem Felde unter ihm wohneten, und die Vogel des Himmels auf seinen Asten salien:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146619073593346",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "19",
    "text": "das bistdu, Konig der du so groli und machtig bist; denn deine Macht ist groli und reichet an den Himmel, und deine Gewalt langet bis an der Welt Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146619607941122",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "20",
    "text": "Dali aber der Konig einen heiligen Wachter gesehen hat vom Himmel herabfahren und sagen: Hauet den Baum urn und verderbet ihn, doch den Stock mit seinen Wurzeln lalit in der Erde bleiben; er aber soil in eisernen und ehernen Ketten auf dem Felde im Grase gehen und unter dem Tau des Himmels liegen und nali werden und sich mit den Tieren auf dem Felde weiden, bis uber ihm sieben Zeiten urn sind:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146620128624642",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "21",
    "text": "das ist die Deutung, Herr Konig, und solcher Rat des Hochsten gehet uber meinen Herm Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146620712255490",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "22",
    "text": "Man wird dich von den Leuten verstolien, und mulit bei den Tieren auf dem Felde bleiben; und man wird dich Gras essen lassen wie die Ochsen; und wirst unter dem Tau des Himmels liegen und nali werden, bis uber dir sieben Zeiten urn sind, auf daß du erkennest, daß der Hochste Gewalt hat uber der Menschen Konigreiche und gibt sie, wem er will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146621241065474",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "23",
    "text": "Dali aber gesagt ist, man solle dennoch den Stock mit seinen Wurzeln des Baums bleiben lassen: dein Konigreich soil dir bleiben, wenn du erkannt hast die Gewalt im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146621785276418",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "24",
    "text": "Darum, Herr Konig, lali dir meinen Rat gefallen und mache dich los von deinen Sunden durch Gerechtigkeit und ledig von deiner Missetat durch Wohltat an den Armen, so wird er Geduld haben mit deinen Sunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146622316052482",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "25",
    "text": "Dies alles widerfuhrdem Konige Nebukadnezar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146622852136962",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "26",
    "text": "Denn nach zwolf Monden, da der Konig auf der koniglichen Burg zu Babel ging,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146623389302786",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "27",
    "text": "hub er an und sprach: Das ist die grolie Babel, die ich erbauet habe zum koniglichen Hause durch meine grolie Macht, zu Ehren meiner Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146623937740802",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "28",
    "text": "Ehe der Konig diese Worte ausgeredet hatte, fiel eine Stimme vom Himmel: Dir, Konig Nebukadnezar, wird gesagt: Dein Konigreich soil dir genommen werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146624468844546",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "29",
    "text": "und man wird dich von den Leuten verstolien, und sollst bei den Tieren, so auf dem Felde gehen, bleiben; Gras wird man dich essen lassen, wie Ochsen, bis daß uber dir sieben Zeiten urn sind, auf daß du erkennest, daß der Hochste Gewalt hat uber der Menschen Konigreiche und gibt sie, wem er will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146625014267906",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "30",
    "text": "Von Stund an ward das Wort vollbracht über Nebukadnezar, und er ward von den Leuten verstoften und er aft Gras wie Ochsen, und sein Leib lag unterdem Tau des Himmels und ward nafi, bis sein Haar wuchs, so groli als Adlersfedern, und seine Nagel wie Vogelklauen wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146625553432578",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "31",
    "text": "Nach dieser Zeit hub ich, Nebukadnezar, meine Augen auf gen Himmel und kam wiederzur Vernunft und lobte den Hochsten. Ich preisete und ehrete den, so ewiglich lebet, des Gewalt ewig ist und sein Reich fur und fur wahret,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146626086830082",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "32",
    "text": "gegen welchen alle, so auf Erden wohnen, als nichts zu rechnen sind. Er macht es, wie er will, beide, mit den Kraften im Himmel und mitdenen, so auf Erden wohnen; und niemand kann seiner Hand wehren noch zu ihm sagen: Was machst du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146626625208322",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "33",
    "text": "Zur selbigen Zeit kam ich wieder zur Vernunft, auch zu meinen koniglichen Ehren, zu meiner Herrlichkeit und zu meiner Gestalt. Und meine Rate und Gewaltigen suchten mich; und ward wieder in mein Konigreich gesetzt; und ich uberkam noch groftere Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146627134128130",
    "book": "daniel                             ",
    "chapter": "4",
    "verse": "34",
    "text": "Darum lobe ich, Nebukadnezar, und ehre und preise den Konig vom Himmel. Denn all sein Tun ist Wahrheit, und seine Wege sind recht; und wer stolz ist, den kann er demutigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]