[
  {
    "id": "1138146627679780866",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Konig Belsazer machte ein herrlich Mahl tausend seinen Gewaltigen und Hauptleuten und soft sich voll mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146628200038402",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Und da er trunken war, hiefi er die guldenen und silbernen Gefafte herbringen, die sein Vater Nebukadnezar aus dem Tempel zu Jerusalem weggenommen hatte, daß der Konig mit seinen Gewaltigen, mit seinen Weibern und mit seinen Kebsweibern daraus tranken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146628730126338",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Also wurden hergebracht die guldenen Gefafte, die aus dem Tempel, aus dem Hause Gottes zu Jerusalem, genommen waren; und der Konig, seine Gewaltigen, seine Weiber und Kebsweiber tranken daraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146629258575874",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "4",
    "text": "Und da sie so soffen, lobten sie die guldenen, silbernen, ehernen, eisernen, holzernen und steinernen Gotter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146629785878530",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Eben zur selbigen Stunde gingen hervor Finger, als einer Menschenhand, die schrieben, gegenuber dem Leuchter, auf die getunchte Wand in dem koniglichen Saal. Und der Konig ward gewahr der Hand, die da schrieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146630342279170",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "6",
    "text": "Da entfarbte sich der Konig, und seine Gedanken erschreckten ihn, daß ihm die Lenden schutterten und die Beine zitterten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146630876102658",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Und der Konig rief uberlaut, daß man die Weisen, Chaldaer und Wahrsager heraufbringen sollte Und lieft den Weisen zu Babel sagen: Welcher Mensch diese Schrift lieset und sagen kann, was sie bedeute, der soil mit Purpur gekleidet werden und güldene Ketten am Halse tragen und der dritte Herr sein in meinem Konigreiche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146631409238018",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "8",
    "text": "Da wurden alle Weisen des Konigs heraufgebracht; aber sie konnten weder die Schrift lesen noch die Deutung dem Konige anzeigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146631964721154",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "9",
    "text": "Des erschrak der Konig Belsazer noch harter und verlor ganz seine Gestalt, und seinen Gewaltigen ward bange.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146632480686082",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "10",
    "text": "Da ging die Konigin urn solcher Sache willen des Konigs und seiner Gewaltigen hinauf in den Saal und sprach: Herr Konig, Gott verleihe dir langes Leben! Laft dich deine Gedanken nichtso erschrecken und entfarbe dich nicht also!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146633034006530",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Es ist ein Mann in deinem Konigreich, der den Geist der heiligen Gotter hat. Denn zu deines Vaters Zeit ward bei ihm Erleuchtung erfunden, Klugheit und Weisheit, wie der Gotter Weisheit ist; und dein Vater, Konig Nebukadnezar, setzte ihn fiber die Sternseher, Weisen, Chaldaer und Wahrsager,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146633563701250",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "12",
    "text": "darum daß ein hoher Geist bei ihm funden ward, dazu Verstand und Klugheit, Spruche zu deuten, dunkle Spruche zu erraten und verborgene Sachen zu offenbaren, namlich Daniel, den der Konig lieft Beltsazar nennen. So rufe man nun Daniel; der wird sagen, was es bedeute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146634105815042",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "13",
    "text": "Da ward Daniel hinauf vor den Konig gebracht. Und der Konig sprach zu Daniel: Bist du der Daniel, der Gefangenen einer aus Juda, die der Konig, mein Vater, aus Juda hergebracht hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146634672013314",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "14",
    "text": "Ich habe von dir horen sagen, daß du den Geist der heiligen Gotter habest, und Erleuchtung, Verstand und hohe Weisheit bei dir funden sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146635216617474",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "15",
    "text": "Nun hab ich vor mich fordern lassen die Klugen und Weisen, daß sie mir diese Schrift lesen und anzeigen sollen, was sie bedeute; und sie konnen mir nicht sagen, was solches bedeute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146635755716610",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "16",
    "text": "Von dir aber hore ich, daß du konnest die Deutung geben und das Verborgene offenbaren. Kannst du nun die Schrift lesen und mir anzeigen, was sie bedeutet, so sollst du mit Purpur gekleidet werden und güldene Ketten an deinem Halse tragen und der dritte Herr sein in meinem Konigreiche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146636283215874",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "17",
    "text": "Da fing Daniel an und redete vor dem Konige: Behalte deine Gaben selbst und gib dein Geschenk einem andern; ich will dennoch die Schrift dem Konige lesen und anzeigen, was sie bedeute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146636833030146",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "18",
    "text": "Herr Konig, Gott der Hochste hat deinem Vater, Nebukadnezar, Konigreich, Macht, Ehre und Herrlichkeit gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146637367017474",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "19",
    "text": "Und vor solcher Macht, die ihm gegeben war, furchteten und scheueten sich vor ihm alle Volker, Leute und Zungen. Er totete, wen er wollte; er schlug, wen er wollte; ererhohete, wen er wollte; er demutigte, wen er wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146637891076098",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "20",
    "text": "Da sich aber sein Herz erhub und er stolz und hochmutig ward, ward er vom koniglichen Stuhl gestoßen und verlor seine Ehre;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146638416674818",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "21",
    "text": "und ward verstoßen von den Leuten, und sein Herz ward gleich den Tieren, und mußte bei dem Wild laufen und fraß Gras wie Ochsen, und sein Leib lag unter dem Tau des Himmels und ward naß, bis daß er lernete, daß Gott der Hdchste Gewalt hat uber der Menschen Konigreiche und gibt sie, wem er will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146638960820226",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "22",
    "text": "Und du, Belsazer, sein Sohn, hast dein Herz nicht gedemutiget, ob du wohl solches alles weißt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146639483109378",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "23",
    "text": "sondern hast dich wider den HERRN des Himmels erhoben, und die Gefaße seines Hauses hat man vordich bringen müssen; und du, deine Gewaltigen, deine Weiber und deine Kebsweiber habt daraus gesoffen, dazu die silbernen, guldenen, ehernen, eisernen, holzernen, steinernen Gotter gelobet, die weder sehen, noch horen, noch fuhlen; den Gott aber, der deinen Odem und alle deine Wege in seiner Hand hat, hast du nicht geehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146639991439362",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "24",
    "text": "Darum ist von ihm gesandt diese Hand und diese Schrift, die da verzeichnet stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146640536240130",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "25",
    "text": "Das ist aber die Schrift allda verzeichnet: Mene, mene, tekel, upharsin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146641079631874",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "26",
    "text": "Und sie bedeutet dies: Mene, das ist, Gott hat dein Konigreich gezahlet und vollendet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146641623089154",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "27",
    "text": "Tekel, das ist, man hat dich in einer Waage gewogen und zu leicht funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146642174836738",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "28",
    "text": "Peres, das ist, dein Konigreich ist zerteilet und den Medern und Persern gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146642707316738",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "29",
    "text": "Da befahl Belsazer, daß man Daniel mit Purpur kleiden sollte und guldene Ketten an den Hals geben; und ließ von ihm verkundigen, daß er der dritte Herr sei im Konigreich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146643233406978",
    "book": "daniel                             ",
    "chapter": "5",
    "verse": "30",
    "text": "Aber des Nachts ward der Chaldaer Konig Belsazer getotet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]