[
  {
    "id": "1138146643766312962",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "1",
    "text": "Und Darius aus Medien nahm das Reich ein, da er zweiundsechzig Jahre alt war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146644295254018",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "2",
    "text": "Und Darius sah es fur gut an, daß er uber das ganze Konigreich setzte hundertundzwanzig Landvogte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146644836745218",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "3",
    "text": "Uber diese setzte er drei Fursten, deren einer war Daniel, welchen die Landvogte sollten Rechnung tun, und der Konig der Mühe überhoben ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146645359984642",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "4",
    "text": "Daniel aber ubertraf die Fursten und Landvogte alle, denn es war ein hoher Geist in ihm; darum gedachte der Konig ihn fiber das ganze Konigreich zu setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146645893742594",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "5",
    "text": "Derhalben trachteten die Fursten und Landvogte danach, wie sie eine Sache zu Daniel fanden, die wider das Konigreich ware; aber sie konnten keine Sache noch Ubeltat finden, denn er war treu, daß man keine Schuld noch Ubeltat an ihm finden mochte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146646405808130",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "6",
    "text": "Da sprachen die Manner: Wir werden keine Sache zu Daniel finden ohne uber seinem Gottesdienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146646929670146",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "7",
    "text": "Da kamen die Fursten und Landvogte haufig vor den Konig und sprachen zu ihm also: Herr Konig Darius, Gott verleihe dir langes Leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146647452024834",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "8",
    "text": "Es haben die Fursten des Konigreichs, die Herren, die Landvogte, die Rate und Hauptleute alle gedacht, daß man einen kdniglichen Befehl solle ausgehen lassen und ein streng Gebot stellen, daß, wer in dreißig Tagen etwas bitten wird von irgendeinem Gott Oder Menschen ohne von dir, Konig, alleine, solle zu den Lowen in den Graben geworfen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146648006295554",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "9",
    "text": "Darum, lieber Konig, sollst du solch Gebot bestatigen und dich unterschreiben, auf daß nicht wieder geandert werde, nach dem Recht der Meder und Perser, welches niemand ubertreten dart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146648524587010",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "10",
    "text": "Also unterschrieb sich der Konig Darius.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146649069420546",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "11",
    "text": "Als nun Daniel erfuhr, daß solch Gebot unterschrieben ware, ging er hinauf in sein Haus (er hatte aber an seinem Sommerhause offene Fenster gegen Jerusalem). Und er fiel des Tages dreimal auf seine Kniee, betete, lobte und dankte seinem Gott, wie er denn vorhin zu tun pflegte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146649601212418",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "12",
    "text": "Da kamen diese Manner haufig und fanden Daniel beten und flehen vor seinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146650124058626",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "13",
    "text": "Und traten hinzu und redeten mit dem Konige von dem kdniglichen Gebot: Herr Konig, hast du nicht ein Gebot unterschrieben, daß, wer in dreißig Tagen etwas bitten würde von irgendeinem Gott Oder Menschen ohne von dir, Konig, alleine, solle zu den Ldwen in den Graben geworfen werden? Der Konig antwortete und sprach: Es ist wahr, und das Recht der Meder und Perser soil niemand ubertreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146650662600706",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "14",
    "text": "Sie antworteten und sprachen vor dem Konige: Daniel, der Gefangenen aus Juda einer, der achtet weder dich noch dein Gebot, das du verzeichnet hast; denn er betet des Tages dreimal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146651169587202",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "15",
    "text": "Da der Konig solches horete, ward ersehr betrubt und tat großen Fleiß, daß er Daniel erlosete, und mühete sich, bis die Sonne unterging, daß er ihn errettete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146651706490882",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "16",
    "text": "Aber die Manner kamen haufig zu dem Konige und sprachen zu ihm: Du weißt, Herr Konig, daß der Meder und Perser Recht ist, daß alle Gebote und Befehle, so der Konig beschlossen hat, sollen unverandert bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146652252864514",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "17",
    "text": "Da befahl der Konig, daß man Daniel herbrachte; und warfen ihn zu den Lowen in den Graben. Der Konig aber sprach zu Daniel: Dein Gott, dem du ohne Unterlaß dienest, der helfe dir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146652787671042",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "18",
    "text": "Und sie brachten einen Stein, den legten sie vor die Tur am Graben; den versiegelte der Konig mit seinem eigenen Ringe und mit dem Ringe seiner Gewaltigen, auf daß sonst niemand an Daniel Mutwillen übete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146653321363458",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "19",
    "text": "Und der Konig ging weg in seine Burg und blieb ungegessen und ließ kein Essen vor sich bringen, konnte auch nicht schlafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146653857087490",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "20",
    "text": "Des Morgens frith, da der Tag anbrach, stund der Konig auf und ging eilend zum Graben, da die Lowen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146654406475778",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "21",
    "text": "Und als erzum Graben kam, riefer Daniel mit klaglicher Stimme. Und der Konig sprach zu Daniel: Daniel, du Knecht des lebendigen Gottes, hat dich auch dein Gott, dem du ohn Unterlaü dienest, mogen von den Lowen erlosen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146654931451906",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "22",
    "text": "Daniel aber redete mit dem Kbnige: Herr Konig, Gott verleihe dirlanges Leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146655473369090",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "23",
    "text": "Mein Gott hat seinen Engel gesandt, der den Lowen den Rachen zugehalten hat, daß sie mir kein Leid getan haben. Denn vor ihm bin ich unschuldig erfunden, so habe ich auch wider dich, Herr Konig, nichts getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146656023937026",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "24",
    "text": "Da ward der Konig sehrfroh und lieli Daniel aus dem Graben ziehen. Und sie zogen Daniel aus dem Graben, und man spurete keinen Schaden an ihm; denn er hatte seinem Gott vertrauet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146656586039298",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "25",
    "text": "Da hieß, der Konig die Manner, so Daniel verklagt hatten, herbringen und zu den Lowen in den Graben werfen samt ihren Kindern und Weibern. Und ehe sie auf den Boden hinab kamen, ergriffen sie die Lowen und zermalmeten auch ihre Gebeine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146657120845826",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "26",
    "text": "Da ließ der Konig Darius schreiben alien Volkern, Leuten und Zungen: Gott gebe euch viel Frieden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146657662140418",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "27",
    "text": "Das ist mein Befehl, daß man in der ganzen Herrschaft meines Konigreichs den Gott Daniels furchten und scheuen soil. Denn er ist der lebendige Gott, der ewiglich bleibet; und sein Konigreich ist unverganglich, und seine Herrschaft hat kein Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146658197667842",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "28",
    "text": "Er ist ein Erloser und Nothelfer, und er tut Zeichen und Wunder, beide, im Himmel und auf Erden. Der hat Daniel von den Lowen erloset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146658743222274",
    "book": "daniel                             ",
    "chapter": "6",
    "verse": "29",
    "text": "Und Daniel ward gewaltig im Konigreich Darius und auch im Konigreich Kores, der Perser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]