[
  {
    "id": "1138146659266756610",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "1",
    "text": "Im ersten Jahr Belsazers, des Konigs zu Babel, hatte Daniel einen Traum und Gesicht auf seinem Bette; und erschrieb denselbigen Traum und verfalite ihn also:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146659786358786",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "2",
    "text": "Ich, Daniel, sah ein Gesicht in der Nacht, und siehe, die vier Winde unter dem Himmel stürmeten widereinander auf dem grolien Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146660316971010",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "3",
    "text": "Und vier groüe Tiere stiegen herauf aus dem Meer, eins je anders denn das andere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146660867178498",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "4",
    "text": "Das erste wie ein Lowe und hatte Flugel wie ein Adler. Ich sah zu, bis daß ihm die Flugel ausgerauft wurden; und es ward von der Erde genommen und es stund auf seinen Fufien wie ein Mensch, und ihm ward ein menschlich Herz gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146661401231362",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "5",
    "text": "Und siehe, das andere Tier hernach war gleich einem Baren und stund auf der einen Seite und hatte in seinem Maul unter seinen Zahnen drei groüe lange Zahne. Und man sprach zu ihm: Stehe auf und frili viel Fleisch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146661952880642",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "6",
    "text": "Nach diesem sah ich, und siehe, ein ander Tier, gleich einem Parden, das hatte vier Flugel, wie ein Vogel, auf seinem Rücken; und dasselbige Tier hatte vier Kopfe, und ihm ward Gewalt gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146662502170626",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "7",
    "text": "Nach diesem sah ich in diesem Gesicht in der Nacht, und siehe, das vierte Tier war greulich und schrecklich und sehr stark und hatte groüe eiserne Zahne, frafi urn sich und zermalmete, und das ubrige zertrat es mit seinen Fulien; es war auch viel anders denn die vorigen und hatte zehn Horner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146663029571586",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "8",
    "text": "Da ich aber die Horner schauete, siehe, da brach hervor zwischen denselbigen ein ander klein Horn, vor welchem der vordersten Horner drei ausgerissen wurden; und siehe, dasselbige Horn hatte Augen wie Menschenaugen und ein Maul, das redete groüe Dinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146663589412866",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "9",
    "text": "Solches sah ich, bis dafi Stuhle gesetzt wurden; und der Alte setzte sich, des Kleid war schneeweili und das Haar auf seinem Haupt wie reine Wolle; sein Stuhl war eitel Feuerflammen, und desselbigen Rader brannten mit Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146664119304194",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "10",
    "text": "Und von demselbigen ging aus ein langer feuriger Strahl. Tausendmal tausend dieneten ihm, und zehntausendmal zehntausend stunden vor ihm. Das Gericht ward gehalten, und die Bucher wurden aufgetan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146664662269954",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "11",
    "text": "Ich sah zu urn der grolien Rede willen, so das Horn redete; ich sah zu, bis das Tier getotet ward und sein Leib umkam und ins Feuer geworfen ward,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146665199435778",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "12",
    "text": "und der andern Tiere Gewalt auch aus war; denn es war ihnen Zeit und Stunde bestimmt, wie lange ein jegliches wahren sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146665742729218",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "13",
    "text": "Ich sah in diesem Gesichte des Nachts, und siehe, es kam einer in des Himmels Wolken wie eines Menschen Sohn bis zu dem Alten und ward vor denselbigen gebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146666272423938",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "14",
    "text": "Der gab ihm Gewalt, Ehre und Reich, daß ihm alle Vdlker, Leute und Zungen dienen sollten. Seine Gewalt ist ewig, die nicht vergehet, und sein Konigreich hat kein Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146666810114050",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "15",
    "text": "Ich, Daniel, entsetzte mich davor, und solch Gesicht erschreckte mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146667337613314",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "16",
    "text": "Und ich ging zu deren einem, die da stunden, und bat ihn, daß er mir von dem allem gewissen Bericht gabe. Und er redete mit mir und zeigte mir, was es bedeutete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146668405915650",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "17",
    "text": "Diese vier grolien Tiere sind vier Reiche, so auf Erden kommen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146668913459202",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "18",
    "text": "Aber die Heiligen des Hochsten werden das Reich einnehmen und werden es immer und ewiglich besitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146669438566402",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "19",
    "text": "Danach hatte ich gerne gewulit gewissen Bericht von dem vierten Tier, welches gar anders war denn die andern alle, sehr greulich, das eiserne Zahne und eherne Klauen hatte, das urn sich frali und zermalmete und das ubrige mit seinen Fufien zertrat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146669987594242",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "20",
    "text": "und von den zehn Hornern auf seinem Haupt und von dem andern, das hervorbrach, vorwelchem drei abfielen, und von demselbigen Horn, das Augen hatte und ein Maul, das große Dinge redete und großer war, denn die neben ihm waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146670531313666",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "21",
    "text": "Und ich sah dasselbige Horn streiten wider die Heiligen und behielt den Sieg wider sie,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146671065595906",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "22",
    "text": "bis der Alte kam und Gericht hielt fur die Heiligen des Hdchsten; und die Zeit kam, daß die Heiligen das Reich einnahmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146671574581250",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "23",
    "text": "Er sprach also: Das vierte Tier wird das vierte Reich auf Erden sein, welches wird machtiger sein denn alle Reiche; es wird alle Lande fressen, zertreten und zermalmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146672106864642",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "24",
    "text": "Die zehn Horner bedeuten zehn Konige, so aus demselbigen Reich entstehen werden. Nach demselben aber wird ein anderer aufkommen, der wird machtiger sein denn der vorigen keiner und wird drei Konige demutigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146672672899074",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "25",
    "text": "Erwird den Hdchsten lastern und die Heiligen des Hdchsten verstoren und wird sich unterstehen, Zeit und Gesetz zu andern. Sie werden aber in seine Hand gegeben werden eine Zeit und etliche Zeiten und eine halbe Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146673220780034",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "26",
    "text": "Danach wird das Gericht gehalten werden; da wird dann seine Gewalt weggenommen werden, daß er zugrunde vertilget und umgebracht werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146673736908802",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "27",
    "text": "Aber das Reich, Gewalt und Macht unter dem ganzen Himmel wird dem heiligen Volk des Hdchsten gegeben werden, des Reich ewig ist, und alle Gewalt wird ihm dienen und gehorchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146674259886082",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "28",
    "text": "Das war der Rede Ende. Aber ich, Daniel, ward sehr betrubt in meinen Gedanken, und meine Gestalt verfiel; doch behielt ich die Rede in meinem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]