[
  {
    "id": "1138146689104347138",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "1",
    "text": "Im ersten Jahr Darius, des Sohnes Ahasveros, aus der Meder Stamm, der uber das Konigreich der Chaldaer Konig ward,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146689633484802",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "2",
    "text": "in demselbigen ersten Jahr seines Konigreichs merkte ich, Daniel, in den Buchern auf die Zahl der Jahre, davon der HERR geredet hatte zum Propheten Jeremia, daß Jerusalem sollte siebenzig Jahre wüste liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146690167406594",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "3",
    "text": "Und ich kehrete mich zu Gott dem HERRN, zu beten und zu flehen, mit Fasten, im Sack und in der Asche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146690711650306",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "4",
    "text": "Ich betete aberzu dem HERRN, meinem Gott, bekannte und sprach: Ach, lieber HERR, du grafter und schrecklicher Gott, der du Bund und Gnade haltst denen, die dich lieben und deine Gebote halten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146691240919042",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "5",
    "text": "wir haben gesundigt, unrecht getan, sind gottlos gewesen und abtrunnig worden; wir sind von deinen Geboten und Rechten gewichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146691794763778",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "6",
    "text": "Wir gehorchten nicht deinen Knechten, den Propheten, die in deinem Namen unsern Konigen, Fursten, Vatern und allem Volk im Lande predigten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146692359225346",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "7",
    "text": "Du, HERR, bist gerecht, wir aber müssen uns schamen, wie es denn jetzt gehet denen von Juda und denen von Jerusalem und dem ganzen Israel, beide, denen, die nahe und feme sind, in alien Landen, dahin du uns verstoften hast urn ihrer Missetat willen, die sie an dir begangen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146692901896194",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "8",
    "text": "Ja, HERR, wir, unsere Konige, unsere Fursten und unsere Vater mussen uns schamen, daß wir uns an dir versundiget haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146693435031554",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "9",
    "text": "Dein aber, HERR, unser Gott, ist die Barmherzigkeit und Vergebung. Denn wir sind abtrunnig worden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146693947490306",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "10",
    "text": "und gehorchten nicht der Stimme des HERRN, unsers Gottes, daß wir gewandelt hatten in seinem Gesetz welches er uns vorlegte durch seine Knechte, die Propheten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146694480461826",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "11",
    "text": "sondern das ganze Israel ubertrat dein Gesetz und wichen ab, daß sie deiner Stimme nicht gehorchten. Daher trifft uns auch der Fluch und Schwur, der geschrieben stehet im Gesetz Mose, des Knechtes Gottes, daß wir an ihm gesundiget haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146695004880898",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "12",
    "text": "Und er hat seine Worte gehalten, die er geredet hat wider uns und unsere Richter, die uns richten sollten, daß er solch graft Ungluck uber uns hat gehen lassen, daß desgleichen unter allem Himmel nicht geschehen ist, wie uber Jerusalem geschehen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146695529201666",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "13",
    "text": "Gleichwie es geschrieben stehet im Gesetz Mose, so ist all dies grofte Ungluck uber uns gegangen. So beteten wir auch nicht vor dem HERRN, unserm Gott, daß wir uns von den Sünden bekehreten und deine Wahrheit vernahmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146696050737154",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "14",
    "text": "Darum ist der HERR auch wacker gewesen mit diesem Ungluck und hat es uber uns gehen lassen. Denn der HERR, unser Gott, ist gerecht in alien seinen Werken, die er tut; denn wir gehorchten seiner Stimme nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146696593309698",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "15",
    "text": "Und nun, HERR, unser Gott, der du dein Volk aus Agyptenland gefuhret hast mit starker Hand und hast dir einen Namen gemacht, wie er jetzt ist: wir haben ja gesundiget und sind leider gottlos gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146697099345922",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "16",
    "text": "Ach HERR, urn aller deiner Gerechtigkeit willen wende ab deinen Zorn und Grimm von deiner Stadt Jerusalem und deinem heiligen Berge! Denn urn unserer Sünde willen und urn unserer Vater Missetat willen tragt Jerusalem und dein Volk Schmach bei alien, die urn uns her sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146697637756930",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "17",
    "text": "Und nun, unser Gott, hore das Gebet deines Knechts und sein Flehen und siehe gnadiglich an dein Heiligtum, das verstoret ist, urn des HERRN willen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146698151952386",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "18",
    "text": "Neige deine Ohren, mein Gott, und hore, tue deine Augen auf und siehe, wie wir verstort sind, und die Stadt, die nach deinem Namen genannt ist! Denn wir liegen vor dir mit unserm Gebet, nicht auf unsere Gerechtigkeit, sondern auf deine grofte Barmherzigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146698686496770",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "19",
    "text": "Ach HERR, hore, ach HERR, sei gnadig, ach HERR, merke auf und tue es und verzeuch nicht um dein selbst willen, mein Gott! Denn deine Stadt und dein Volk ist nach deinem Namen genannt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146699223990274",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "20",
    "text": "Als ich noch so redete und betete und meine und meines Volks Israel Sünde bekannte und lag mit meinem Gebet vor dem HERRN, meinem Gott, um den heiligen Berg meines Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146699763744770",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "21",
    "text": "eben da ich so redete in meinem Gebet, flog daher der Mann Gabriel, den ich vorhin gesehen hatte im Gesicht, und ruhrete mich an um die Zeit des Abendopfers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146700285149186",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "22",
    "text": "Und er berichtete mir und redete mit mir und sprach: Daniel, jetzt bin ich ausgegangen, dir zu berichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146700805734402",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "23",
    "text": "Denn da du anfingest zu beten, ging dieser Befehl aus, und ich komme darum, daß ich dir's anzeige; denn du bist lieb und wert. So merke nun darauf, daß du das Gesicht verstehest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146701336346626",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "24",
    "text": "Siebenzig Wochen sind bestimmt uber dein Volk und uber deine heilige Stadt, so wird dem Ubertreten gewehret und die Sunde zugesiegelt und die Missetat versohnet und die ewige Gerechtigkeit gebracht und die Gesichte und Weissagung zugesiegelt und der Allerheiligste gesalbet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146701885407234",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "25",
    "text": "So wisse nun und merke: Von der Zeit an, so ausgehet der Befehl, daß Jerusalem soil wiederum gebauet werden, bis auf Christum, den Fursten, sind sieben Wochen und zweiundsechzig Wochen, so werden die Gassen und Mauern wieder gebauet werden, wiewohl in kummerlicher Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146702418280450",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "26",
    "text": "Und nach den zweiundsechzig Wochen wird Christus ausgerottet werden und nichts mehr sein. Und ein Volk des Fursten wird kommen und die Stadt und das Heiligtum verstoren, dati es ein Ende nehmen wird wie durch eine Flut; und bis zum Ende des Streits wird's wüst bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146702963212290",
    "book": "daniel                             ",
    "chapter": "9",
    "verse": "27",
    "text": "Er wird aber vielen den Bund starken eine Woche lang. Und mitten in der Woche wird das Opfer und Speisopfer aufhoren. Und bei den Flugeln werden stehen Greuel der Verwustung; und ist beschlossen, daß bis ans Ende uber die Verwustung triefen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]