[
  {
    "id": 19393,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "1",
    "text": "These are the kings that the Israelites defeated when they took possession of their land east of the Jordan, from the Arnon valley in the south to Mount Hermon in the north, including all the land on the east side of the Jordan."
  },
  {
    "id": 19394,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "2",
    "text": "Sihon, king of the Amorites, who lived in Heshbon, ruled from Aroer on the edge of the Arnon valley, all the way from the middle of the valley to the Jabbok River, the boundary with the Ammonites (and included half of Gilead)."
  },
  {
    "id": 19395,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "3",
    "text": "His territory also included the Jordan Valley up to the sea of Kinnereth and land to the east, and all the way down to the Salt Sea, east towards Beth-jeshimoth and south to the slopes of Pisgah."
  },
  {
    "id": 19396,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "4",
    "text": "King Og of Bashan, one of the last of the Rephaites, who lived in Ashtaroth and Edrei,"
  },
  {
    "id": 19397,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "5",
    "text": "ruled in the north from Mount Hermon to Sacaleh, and all of Bashan to the east, and west to the borders of the Geshurites and Maacathites, together with half of Gilead up to the border of Sihon, king of Heshbon."
  },
  {
    "id": 19398,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "6",
    "text": "Moses, the servant of the Lord, and the Israelites had defeated them, and Moses had allotted the land to the tribes of Reuben, Gad, and the half-tribe of Manasseh."
  },
  {
    "id": 19399,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "7",
    "text": "These are the kings of the land that Joshua and the Israelites defeated to the west of the Jordan, from Baal Gad in the valley of Lebanon to Mount Halak leading to Seir. Joshua gave it to the tribes of Israel to own as it was allotted to them."
  },
  {
    "id": 19400,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "8",
    "text": "The land included the hill country, the foothills, the Jordan Valley, the slopes, and the Negev desert—the land of the Hittites, Amorites, Canaanites, Perizzites, Hivites, and Jebusites.12:8. See the list in Deuteronomy 7:1."
  },
  {
    "id": 19401,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "9",
    "text": "The king of Jericho. The king of Ai, near Bethel."
  },
  {
    "id": 19402,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "10",
    "text": "The king of Jerusalem. The king of Hebron."
  },
  {
    "id": 19403,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "11",
    "text": "The king of Jarmuth. The king of Lachish."
  },
  {
    "id": 19404,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "12",
    "text": "The king of Eglon. The king of Gezer."
  },
  {
    "id": 19405,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "13",
    "text": "The king of Debir. The king of Geder."
  },
  {
    "id": 19406,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "14",
    "text": "The king of Hormah. The king of Arad."
  },
  {
    "id": 19407,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "15",
    "text": "The king of Libnah. The king of Adullam."
  },
  {
    "id": 19408,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "16",
    "text": "The king of Makkedah. The king of Bethel."
  },
  {
    "id": 19409,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "17",
    "text": "The king of Tappuah. The king of Hepher."
  },
  {
    "id": 19410,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "18",
    "text": "The king of Aphek. The king of Lasharon."
  },
  {
    "id": 19411,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "19",
    "text": "The king of Madon. The king of Hazor."
  },
  {
    "id": 19412,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "20",
    "text": "The king of Shimron-meron. The king of Acshaph."
  },
  {
    "id": 19413,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "21",
    "text": "The king of Taanach. The king of Megiddo."
  },
  {
    "id": 19414,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "22",
    "text": "The king of Kedesh. The king of Jokneam in Carmel."
  },
  {
    "id": 19415,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "23",
    "text": "The king of Dor in Naphath-dor. The king of Goiim in Gilgal.12:23. The Septuagint has “Galilee.”"
  },
  {
    "id": 19416,
    "book": "joshua                                  ",
    "chapter": "12",
    "verse": "24",
    "text": "The king of Tirzah. The total of all the kings is 31."
  }
]