[
  {
    "id": 16844,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "1",
    "text": "The land had been subdued and lay before them. The Israelites gathered together at Shiloh"
  },
  {
    "id": 16845,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "2",
    "text": "However, seven of the Israelite tribes had not received their land allocations."
  },
  {
    "id": 16846,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "3",
    "text": "So Joshua asked the Israelites, “How long will you go on being reluctant to go and take possession of the land that the Lord gave your forefathers?"
  },
  {
    "id": 16847,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "4",
    "text": "Choose three men from each tribe and I will send them out to explore the land. Then they can write a description regarding the land allocations and bring it to me."
  },
  {
    "id": 16848,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "5",
    "text": "They are to divide the land into seven parts, up to the boundary of Judah's land in the south and Joseph's land in the north."
  },
  {
    "id": 16849,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "6",
    "text": "Once you have written the description about the land, divided into seven parts, you will bring it to me here and I will cast lots for you in the presence of the Lord our God."
  },
  {
    "id": 16850,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "7",
    "text": "But the Levites do not receive a share, for their role as priests of the Lord is their allocation. Also, Gad, Reuben, and the half-tribe of Manasseh have already received their allocation that Moses, the servant of the Lord, gave them on the east side of the Jordan.”"
  },
  {
    "id": 16851,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "8",
    "text": "As the men started out on their way to explore the land. Joshua told them, “Go throughout the land and write a description of what you find. Then return to me and I will cast lots for you in the presence of the Lord here in Shiloh.”"
  },
  {
    "id": 16852,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "9",
    "text": "So the men went and explored the land and wrote down on a scroll a description of the seven parts, recording the towns in each part. Then they returned to Joshua at the camp in Shiloh"
  },
  {
    "id": 16853,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "10",
    "text": "where Joshua cast lots for them in the presence of the Lord. There Joshua divided the land up and allotted the different parts to the remaining"
  },
  {
    "id": 16854,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "11",
    "text": "The first lot cast went to the tribe of Benjamin, by families. The land allotted lay between that of the tribe of Judah and the tribe of Joseph."
  },
  {
    "id": 16855,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "12",
    "text": "Their boundary began at the Jordan, and went north of the slope of Jericho, west through the hill country, coming out at the wilderness of Beth-aven."
  },
  {
    "id": 16856,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "13",
    "text": "Then the boundary went south to Luz (or Bethel) and on down to Ataroth-addar on the mountain south of Lower Beth-horon."
  },
  {
    "id": 16857,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "14",
    "text": "Here the boundary turned south along the western side of the mountain facing Beth-horon, finishing at Kiriath-baal (or Kiriath-jearim), a town of the tribe of Judah. This was the western boundary."
  },
  {
    "id": 16858,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "15",
    "text": "The southern boundary began at the edge of Kiriath-jearim. It ran to the spring at Nephtoah,"
  },
  {
    "id": 16859,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "16",
    "text": "and then down to the foot of the mountain that faces the valley of Ben-hinnom, at the north end of the valley of Rephaim. Then it went down the valley of Hinnom, along the slope near the Jebusite town, south towards En-rogel."
  },
  {
    "id": 16860,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "17",
    "text": "From there it headed north to En-shemesh and on to Geliloth, opposite the heights of Adummim, and then on down to the Stone of Bohan (Reuben's son)."
  },
  {
    "id": 16861,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "18",
    "text": "Then it went along the ridge opposite the Jordan Valley to the north, and then down into the Jordan Valley itself."
  },
  {
    "id": 16862,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "19",
    "text": "From there it ran along the north slope of Beth-hoglah, ending at the north bay of the Salt Sea, the southern end of the Jordan. This was the southern boundary."
  },
  {
    "id": 16863,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "20",
    "text": "The eastern boundary was the Jordan."
  },
  {
    "id": 16864,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "21",
    "text": "These were the towns of the tribe of Benjamin, according to families: Jericho, Beth-hoglah, Emek-keziz,"
  },
  {
    "id": 16865,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "22",
    "text": "Beth-arabah, Zemaraim, Bethel,"
  },
  {
    "id": 16866,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "23",
    "text": "Avvim, Parah, Ophrah,"
  },
  {
    "id": 16867,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "24",
    "text": "Kephar-ammoni, Ophni, and Geba—twelve towns with their associated villages."
  },
  {
    "id": 16868,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "25",
    "text": "In addition: Gibeon, Ramah, Beeroth,"
  },
  {
    "id": 16869,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "26",
    "text": "Mizpah, Kephirah, Mozah,"
  },
  {
    "id": 16870,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "27",
    "text": "Rekem, Irpeel, Taralah,"
  },
  {
    "id": 16871,
    "book": "joshua                                  ",
    "chapter": "18",
    "verse": "28",
    "text": "Zela, Haeleph, Jebus (or Jerusalem), Gibeah, and Kiriath-jearim—fourteen towns with their associated villages. This was the land allotted to the tribe of Benjamin, by families."
  }
]