[
  {
    "id": 16485,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "1",
    "text": "When all the Amorite kings west of the Jordan and all the Canaanite kings of the Mediterranean coast heard how the Lord had dried up the waters of the River Jordan so that the Israelites could cross over, their courage melted and they no longer had any fighting spirit to face the Israelites."
  },
  {
    "id": 16486,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "2",
    "text": "At that time the Lord told Joshua, “Make flint knives and circumcise the new generation of Israelites.”"
  },
  {
    "id": 16487,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "3",
    "text": "Joshua had flint knives made and all male Israelites were circumcised at the place that became known as “the hill of foreskins.”"
  },
  {
    "id": 16488,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "4",
    "text": "This is the reason why Joshua had them all circumcised: all those who left Egypt—the men of fighting age—had died on the journey through the wilderness after the Exodus."
  },
  {
    "id": 16489,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "5",
    "text": "They had all been circumcised when they left Egypt, but those born on the journey since then had not."
  },
  {
    "id": 16490,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "6",
    "text": "For forty years the Israelites traveled through the wilderness until all the men of fighting age when they left Egypt had died, because they had not done what the Lord had told them to do. So the Lord had vowed that he would not let them see the land he had promised their forefathers to give us, a land flowing with milk and honey."
  },
  {
    "id": 16491,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "7",
    "text": "The Lord replaced them with their children, and these were the ones that Joshua circumcised. They were uncircumcised since they hadn't been circumcised on the way."
  },
  {
    "id": 16492,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "8",
    "text": "Once they had all been circumcised, they stayed in the camp until they recovered."
  },
  {
    "id": 16493,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "9",
    "text": "The Lord said to Joshua, “Today I have removed from all of you the disgrace of Egypt.”"
  },
  {
    "id": 16494,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "10",
    "text": "The Israelites camped at Gilgal and celebrated Passover there on the evening of the fourteenth day of the first month."
  },
  {
    "id": 16495,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "11",
    "text": "From the very next day they began to eat produce from the land: unleavened bread and roasted grain."
  },
  {
    "id": 16496,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "12",
    "text": "On the same day when they began eating produce from the land there was no more manna. No longer did the Israelites have manna; after that they ate the produce of the land of Canaan."
  },
  {
    "id": 16497,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "13",
    "text": "One day when Joshua was near Jericho, he looked up and saw a man standing in front of him with a drawn sword in his hand. Joshua went up to him and asked, “Are you for us or against us?”"
  },
  {
    "id": 16498,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "14",
    "text": "Joshua fell down with his face to the ground in awe. Then he said, “What orders does my lord have for his servant?”"
  },
  {
    "id": 16499,
    "book": "joshua                                  ",
    "chapter": "5",
    "verse": "15",
    "text": "The commander of the Lord's army told Joshua, “Take off your sandals, for the place where you're standing is holy ground.” Joshua did so."
  }
]