[
  {
    "id": 16527,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "1",
    "text": "However, the Israelites had not been faithful regarding those things set apart for the Lord. Achan had taken some of them which made the Lord very angry with the Israelites. Achan was the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah."
  },
  {
    "id": 16528,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "2",
    "text": "Joshua sent men from the camp near"
  },
  {
    "id": 16529,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "3",
    "text": "When they returned they told Joshua, “The whole army isn't needed. Two or three thousand men is enough to go and attack Ai. Don't bother sending everyone—there's only a few of them.”"
  },
  {
    "id": 16530,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "4",
    "text": "So around three thousand men went to fight, but they were beaten by the men of Ai and they ran away."
  },
  {
    "id": 16531,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "5",
    "text": "The men of Ai killed about thirty-six of them, chasing the Israelites from the town gate until they were defeated,"
  },
  {
    "id": 16532,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "6",
    "text": "Joshua ripped his clothes and fell down with his face to the ground in front of the Ark of the Lord until the evening. The elders did likewise, and he and the elders threw dust on their heads."
  },
  {
    "id": 16533,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "7",
    "text": "Joshua cried, “Why, oh why, Lord God, did you bring us across the Jordan River only to hand us over to the Amorites for them to destroy us? We should have been satisfied to stay on the other side of the Jordan!"
  },
  {
    "id": 16534,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "8",
    "text": "Excuse me, Lord, but what can I say now that Israel has turned tail and run away from its enemies?"
  },
  {
    "id": 16535,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "9",
    "text": "The Canaanites and everyone living in the land will come and surround us and wipe us out so completely that even our name will be forgotten. Then what will happen to your great reputation?”"
  },
  {
    "id": 16536,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "10",
    "text": "But the Lord replied to Joshua, “Stand up! What do you think you're doing lying on your face like that?"
  },
  {
    "id": 16537,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "11",
    "text": "Israel has sinned and has broken my agreement that I ordered them to keep. They have taken some of the things set apart for me; they have acted dishonestly; they have hidden the stolen items with their own belongings."
  },
  {
    "id": 16538,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "12",
    "text": "That's why the Israelites can't stand up to their enemies. That's why they turn and run from their enemies, and have themselves become set apart for destruction."
  },
  {
    "id": 16539,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "13",
    "text": "Get up, and make sure the people are pure. Tell them, ‘Make yourselves pure in readiness for tomorrow, because this is what the Lord, the God of Israel, says, There are things set apart for me that are hidden among you, Israel. You will not be able to stand against your enemies until you remove all of them."
  },
  {
    "id": 16540,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "14",
    "text": "In the morning, you will come forward, tribe by tribe. Whichever tribe the Lord chooses will come forward clan by clan. The clan that the Lord chooses will come forward family by family. The family that the Lord chooses will come forward man by man."
  },
  {
    "id": 16541,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "15",
    "text": "The one who is caught with what was set apart for destruction will be burned by fire, along with all that is his, for he broke the Lord's agreement and committed a terrible act in Israel.’”"
  },
  {
    "id": 16542,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "16",
    "text": "Joshua got up early the next morning and called Israel forward, tribe by tribe."
  },
  {
    "id": 16543,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "17",
    "text": "The tribe of Judah was chosen. The clans of Judah came forward and the Zerahites were chosen. The clan of Zerahites came forward, and the family of Zabdi was chosen."
  },
  {
    "id": 16544,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "18",
    "text": "The family of Zabdi came forward, and Achan, son of Carmi, son of Zabdi, son of Zerah, of the tribe of Judah, was chosen."
  },
  {
    "id": 16545,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "19",
    "text": "Joshua said to Achan, “My son, honor the Lord, the God of Israel, and confess. Tell me what you have done. Don't hide it from me.”"
  },
  {
    "id": 16546,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "20",
    "text": "“It's true!” Achan replied. “I have sinned against the Lord, the God of Israel. This is what I did."
  },
  {
    "id": 16547,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "21",
    "text": "Among the plunder I saw a beautiful cloak from Babylonia, two hundred shekels of silver, and a bar of gold weighing fifty shekels."
  },
  {
    "id": 16548,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "22",
    "text": "Joshua sent men who ran over to search the tent. They found what had been hidden, with the silver buried deeper."
  },
  {
    "id": 16549,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "23",
    "text": "The men took the things from the tent and brought them to Joshua and all the Israelites. There they spread them out before the Lord."
  },
  {
    "id": 16550,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "24",
    "text": "Then Joshua, with all the Israelites, took Achan, the son of Zerah, the silver, the cloak, and the bar of gold, together with his sons and daughters, his cattle, his donkeys, his sheep, and his tent—everything he had—and brought them to the Valley of Achor."
  },
  {
    "id": 16551,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "25",
    "text": "Then Joshua said to Achan, “Why did you bring so much trouble down on us? Today the Lord will bring trouble down on you.” All the Israelites stoned Achan. Then when they had stoned the rest they burned their bodies."
  },
  {
    "id": 16552,
    "book": "joshua                                  ",
    "chapter": "7",
    "verse": "26",
    "text": "They set up a great pile of stones over him which remains to this day. The Lord was no longer angry. This is why the place was called the Valley of Achor ever since."
  }
]