[
  {
    "id": "1138148856166547458",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "1",
    "text": "Sintemal sich's viele unterwunden haben, zu stellen die Rede von den Geschichten, so unter uns ergangen sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148856710922242",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "2",
    "text": "wie uns das gegeben haben, die es von Anfang selbst gesehen und Diener des Worts gewesen sind:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148857238093826",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "3",
    "text": "habe ich's auch fur gut angesehen, nachdem ich's alles von Anbeginn erkundet habe, daß ich's zu dir, mein guter Theophilus, mit Fleift ordentlich schriebe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148857790365698",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "4",
    "text": "auf daß du gewissen. Grund erfahrest der Lehre, in welcher du unterrichtet bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148858354565122",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "5",
    "text": "Zu der Zeit Herodes, des Konigs Judaas, war ein Priester von der Ordnung Abia mit Namen Zacharias und sein Weib von den Tochtern Aarons, welche hieft Elisabeth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148858895171586",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "6",
    "text": "Sie waren aber alle beide fromm vor Gott und gingen in alien Geboten und Satzungen des Herrn untadelig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148859408318466",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "7",
    "text": "Und sie hatten kein Kind, denn Elisabeth war unfruchtbar; und waren beide wohl betaget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148859945877506",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "8",
    "text": "Und es begab sich, da er Priesteramts pflegete vor Gott zur Zeit seiner Ordnung                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148860484157442",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "9",
    "text": "nach Gewohnheit des Priestertums, und an ihm war, daß er rauchern sollte, ging er in den Tempel des Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148861017128962",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "10",
    "text": "Und die ganze Menge des Volks war drauften und betete unter der Stunde des Raucherns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148861545349122",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "11",
    "text": "Es erschien ihm aber der Engel des Herrn und stund zur rechten Hand am Rauchaltar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148862064295938",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "12",
    "text": "Und als Zacharias ihn sah, erschrak er, und es kam ihn eine Furcht an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148862609915906",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "13",
    "text": "Aber der Engel sprach zu ihm: Furchte dich nicht, Zacharias; denn dein Gebet ist erhoret, und dein Weib Elisabeth wird direinen Sohn gebaren, des Namen sollst du Johannes heiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148863152193538",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "14",
    "text": "Und du wirstdes Freude und Wonne haben, und viele werden sich seiner Geburt freuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148863663046658",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "15",
    "text": "Denn erwird graft sein vordem Herrn. Wein und stark Getrank wird er nicht trinken und erwird noch im Mutterleibe erfullet werden mit Heiligen Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148864214007810",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "16",
    "text": "Und erwird der Kinder von Israel viele zu Gott, ihrem Herrn, bekehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148864752877570",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "17",
    "text": "Und erwird vor ihm hergehen im Geist und Kraft des Elia, zu bekehren die Herzen der Vater zu den Kindern und die Unglaubigen zu der Klugheit der Gerechten, zuzurichten dem Herrn ein bereit Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148865274937346",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "18",
    "text": "Und Zacharias sprach zu dem Engel: Wobei soil ich das erkennen? Denn ich bin alt, und mein Weib ist betagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148865807155202",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "19",
    "text": "Der Engel antwortete und sprach zu ihm: Ich bin Gabriel, der vor Gott stehet, und bin gesandt, mit dir zu reden, daß ich dir solches verkundigte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148866336522242",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "20",
    "text": "Und siehe, du wirst verstummen und nicht reden konnen bis auf den Tag, da dies geschehen wird, darum daß du meinen Worten nicht geglaubet hast, welche sollen erfüllet werden zu ihrer Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148866873819138",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "21",
    "text": "Und das Volk wartete auf Zacharias und verwunderte sich, daß er so lange im Tempel verzog.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148867417112578",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "22",
    "text": "Und da er herausging, konnte er nicht mit ihnen reden. Und sie merkten, dafi er ein Gesicht gesehen hatte im Tempel. Und erwinkte ihnen und blieb stumm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148867948740610",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "23",
    "text": "Und es begab. sich, da die Zeit seines Amtes aus war, ging er heim in sein Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148868460806146",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "24",
    "text": "Und nach den Tagen ward sein Weib Elisabeth schwanger und verbarg sich funf Monden und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148868990468098",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "25",
    "text": "Also hat mir der Herr getan in den T agen, da. er mich angesehen hat, daß er meine Schmach unter den Menschen von mir nahme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148869547982850",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "26",
    "text": "Und im sechsten Mond ward der Engel Gabriel gesandt von Gott in eine Stadt in Galilaa, die heüit Nazareth,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148870086000642",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "27",
    "text": "zu einer Jungfrau, die vertrauet war einem Manne mit Namen Joseph vom Hause David; und die Jungfrau hiefi Maria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148870642466818",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "28",
    "text": "Und der Engel kam zu ihr hinein und sprach: Gegruliet seiest du, Holdselige! Der Herr ist mit dir, du Gebenedeiete unter den Weibern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148871143784450",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "29",
    "text": "Da sie aber ihn sah, erschrak sie uber seine Rede und gedachte: Welch ein Gruft ist das?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148871700742146",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "30",
    "text": "Und der Engel sprach zu ihr: Furchte dich nicht, Maria; du hast Gnade bei Gott funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148872234336258",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "31",
    "text": "Siehe; du wirst schwanger werden im Leibe und einen Sohn gebaren, des Namen sollst du Jesus heiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148872777564162",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "32",
    "text": "Der wird graft und ein Sohn des Hochsten genannt werden, und Gott der Herr wird ihm den Stuhl seines Vaters David geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148873306734594",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "33",
    "text": "Und er wird ein Konig sein uber das Haus Jakob ewiglich, und seines Konigreichs wird kein Ende sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148873846652930",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "34",
    "text": "Da sprach Maria zu dem Engel: Wie soil das zugehen, sintemal ich von keinem Manne weift?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148874402398210",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "35",
    "text": "Der Engel antwortete und sprach zu ihr: Der Heilige Geist wird uber dich kommen, und die Kraft des Hochsten wird dich überschatten; darum auch das Heilige, das von dir geboren wird, wird Gottes Sohn genannt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148874932977666",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "36",
    "text": "Und siehe, Elisabeth, deine Gefreundete, ist auch schwanger mit einem Sohn in ihrem Alter und gehet jetzt im sechsten Mond, die im Geschrei ist, daü sie unfruchtbar sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148875443372034",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "37",
    "text": "Denn bei Gott ist kein Ding unmoglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148875948359682",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "38",
    "text": "Maria aber sprach: Siehe, ich bin des Herm Magd; mirgeschehe, wie du gesagt hast. Und der Engel schied von ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148876482412546",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "39",
    "text": "Maria aber stund auf in den Tagen und ging auf das Gebirge eilends zu der Stadt Juda                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148877047103490",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "40",
    "text": "und kam in das Haus des Zacharias und gruftete Elisabeth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148877578305538",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "41",
    "text": "Und es begab sich, als Elisabeth den Gruft Marias horete, hupfete das Kind in ihrem Leibe. Und Elisabeth ward des Heiligen Geistes voll                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148878112358402",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "42",
    "text": "und rief laut und sprach: Gebenedeiet bist du unter den Weibern, und gebenedeiet ist die Frucht deines Leibes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148878647132162",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "43",
    "text": "Und woher kommt mir das, dafi die Mutter meines Herrn zu mir kommt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148879169683458",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "44",
    "text": "Siehe, da ich die Stimme deines Gruftes horete, hupfete mit Freuden das Kind in meinem Leibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148879695839234",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "45",
    "text": "Und o selig bistdu, die du geglaubet hast! Denn es wird vollendet werden, was dir gesagt ist von dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148880266985474",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "46",
    "text": "Und Maria sprach: Meine Seele erhebet den Herrn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148880804773890",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "47",
    "text": "und mein Geist freuet sich Gottes, meines Heilandes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148881333944322",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "48",
    "text": "Denn er hat die Niedrigkeit seiner Magd angesehen. Siehe, von nun an werden mich selig preisen alle Kindeskinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148881882775554",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "49",
    "text": "Denn er hat grofte Dinge an mir getan, der da machtig ist, und des Name heilig ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148882417975298",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "50",
    "text": "Und seine Barmherzigkeit wahret immer fur und fur bei denen, die ihn furchten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148882944458754",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "51",
    "text": "Er ubet Gewalt mit seinem Arm und zerstreuet, die hoffartig sind in ihres Herzens Sinn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148883475202050",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "52",
    "text": "Er stofiet die Gewaltigen vom Stuhl und erhebt die Niedrigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148883990380546",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "53",
    "text": "Die Hungrigen fillet er mit Gutern und laftt die Reichen leer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148884532133890",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "54",
    "text": "Er denket der Barmherzigkeit und hilft seinem Diener Israel auf,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148885069660162",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "55",
    "text": "wieergeredet hat unsern Vatern, Abraham und seinem Samen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148885620162562",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "56",
    "text": "Und Maria blieb bei ihr bei drei Monden; danach kehrete sie wiederum heim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148886159917058",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "57",
    "text": "Und. Elisabeth kam ihre Zeit, daß sie gebaren sollte; und sie gebar einen Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148886684499970",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "58",
    "text": "Und ihre Nachbarn und Gefreundeten horeten, daß dar Herr grofte Barmherzigkeit an ihr getan hatte, und freueten sich mit ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148887219666946",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "59",
    "text": "Und es begab sich, am achten Tage kamen sie, zu beschneiden das Kindlein, und hieften ihn nach seinem Vater Zacharias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148887746936834",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "60",
    "text": "Aber seine Mutter antwortete und sprach: Mitnichten, sondern er soil Johannes heiften!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148888309432322",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "61",
    "text": "Und sie sprachen zu ihr: Ist doch niemand in deiner Freundschaft, der also heifte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148888846532610",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "62",
    "text": "Und sie winkten seinem Vater wie er ihn wollte heiften lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148889376260098",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "63",
    "text": "Und erforderte ein Tafelein, schrieb und sprach: Er heiftt Johannes. Und sie verwunderten sich alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148889910968322",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "64",
    "text": "Und alsbald ward sein Mund und seine Zunge aufgetan, und redete und lobete Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148890435715074",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "65",
    "text": "Und es kam eine Furcht uber alle Nachbarn und diese Geschichte ward ruchbar auf dem ganzen judischen Gebirge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148890950139906",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "66",
    "text": "Und alle, die es horeten, nahmen's zu Herzen und sprachen: Was, meinest du, will aus dem Kindlein werden? Denn die Hand des Herrn war mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148891492253698",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "67",
    "text": "Und sein Vater Zacharias ward des Heiligen Geistes voll, weissagte und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148892020047874",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "68",
    "text": "Gelobet sei der Herr, der Gott Israels; denn er hat besucht und erloset sein Volk;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148892574679042",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "69",
    "text": "und hat uns aufgerichtet ein Horn des Heils in dem Hause seines Dieners David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148893086547970",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "70",
    "text": "Als er vorzeiten geredet hat durch den Mund seiner heiligen Propheten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148893623484418",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "71",
    "text": "daß er uns errettete von unsern Feinden und von der Hand aller, die uns hassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148894171856898",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "72",
    "text": "und die Barmherzigkeit erzeigete unsern Vatern und gedachte an seinen heiligen Bund                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148894684577794",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "73",
    "text": "und an den Eid, den ergeschworen hat unserm Vater Abraham, uns zu geben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148895200509954",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "74",
    "text": "daß wir, erloset aus der Hand unserer Feinde, ihm dieneten ohne Furcht unser Leben lang                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148895748325378",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "75",
    "text": "in Heiligkeit und Gerechtigkeit, die ihm gefallig ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148896283492354",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "76",
    "text": "Und du, Kindlein, wirst ein Prophet des Hochsten heiften; du wirst vor dem Herm hergehen, daß du seinen Weg bereitest                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148896792772610",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "77",
    "text": "und Erkenntnis des Heils gebest seinem Volk, die da ist in Vergebung ihrer Sunden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148897355890690",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "78",
    "text": "durch die herzliche Barmherzigkeit unsers Gottes, durch welche uns besucht hat der Aufgang aus der Hohe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148897887780866",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "79",
    "text": "auf daß er erscheine denen, die da sitzen in Finsternis und Schatten des Todes und richte unsere Füfte auf den Weg des Friedens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148898423406594",
    "book": "luke                               ",
    "chapter": "1",
    "verse": "80",
    "text": "Und das Kindlein wuchs und ward stark im Geist und war in der Wüste, bis daß er sollte hervortreten vor das Volk Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]