[
  {
    "id": "1138149159355056130",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "1",
    "text": "Es lief das Volk zu, und kamen etliche viel tausend zusammen, also daß sie sich untereinander traten. Da fing er an und sagte zu seinen Jungern: Zum ersten hutet euch vor den Sauerteig der Pharisaer, welches ist die Heuchelei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149159914733570",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "2",
    "text": "Es ist aber nichts verborgen, das nicht offenbar werde, noch heimlich, das man nicht wissen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149160444133378",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "3",
    "text": "Darum, was ihr in Finsternis saget, das wird man im Licht horen; was ihr redet ins Ohr in den Kammern, das wird man auf den Dachern predigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149160978677762",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "4",
    "text": "Ich sage euch aber, meinen Freunden: Furchtet euch nicht vor denen, die den Leib toten und danach nichts mehr tun konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149161517088770",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "5",
    "text": "Ich will euch aberzeigen, vorwelchem ihr euch furchten sollt: Furchtet euch vor dem, der, nachdem er getotet hat, auch Macht hat, zu werfen in die Holle. Ja, ich sage euch, vor dem furchtet euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149162097475586",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "6",
    "text": "Verkauftman nicht funf Sperlinge urn zwei Pfennige? Noch ist vor Gott derselbigen nicht einer vergessen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149162646798338",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "7",
    "text": "Auch sind die Haare auf eurem Haupte alle gezahlet. Darum furchtet euch nicht; denn ihr seid besserdenn viel Sperlinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149163183112194",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "8",
    "text": "Ich sage euch aber: Wer mich bekennet vor den Menschen, den wird auch des Menschen Sohn bekennen vor den Engeln Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149163691343874",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "9",
    "text": "Wer mich aber verleugnet vor den Menschen, der wird verleugnet werden vor den Engeln Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149164213141506",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "10",
    "text": "Und wer da redet ein Wort wider des Menschen Sohn, dem soli es vergeben werden; wer aber lasted den Heiligen Geist, dem soil es nicht vergeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149164758335490",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "11",
    "text": "Wenn sie euch aber führen werden in ihre Schulen und vor die Obrigkeit und vor die Gewaltigen, so sorget nicht, wie Oder was ihr antworten Oder was ihr sagen sollt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149165343211522",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "12",
    "text": "Denn der Heilige Geist wird euch zu derselbigen Stunde lehren, was ihr sagen sollt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149165874970626",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "13",
    "text": "Es sprach aber einer aus dem Volk zu ihm: Meister, sage meinem Bruder, daß er mit mir das Erbe teile.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149166412464130",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "14",
    "text": "Er aber sprach zu ihm: Mensch, wer hat mich zum Richter Oder Erbschichter über euch gesetzt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149166958444546",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "15",
    "text": "Und sprach zu ihnen: Sehet zu und hutet euch vor dem Geiz! Denn niemand lebet davon, daß er viel Guter hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149167496495106",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "16",
    "text": "und er sagte ihnen ein Gleichnis und sprach: Es war ein reicher Mensch, des Feld hatte wohl getragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149168024453122",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "17",
    "text": "Und ergedachte bei sich selbst und sprach: Was soil ich tun? Ich habe nicht, da ich meine Fruchte hinsammle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149168557850626",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "18",
    "text": "Und sprach: Das will ich tun: ich will meine Scheunen abbrechen und grotiere bauen und will drein sammeln alles, was mir gewachsen ist, und meine Guter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149169124278274",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "19",
    "text": "Und will sagen zu meiner Seele: Liebe Seele, du hast einen grolien Vorrat auf viel Jahre; habe nun Ruhe, i(i trink und habe guten Mut!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149169673568258",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "20",
    "text": "Aber Gott sprach zu ihm: Du Narr, diese Nacht wird man deine Seele von dir fordern, und wes wird's sein, das du bereitet hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149170202869762",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "21",
    "text": "Also gehet es, wer sich Schatze sammelt und ist nicht reich in Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149170723258370",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "22",
    "text": "Er sprach aber zu seinen Jungern: Darum sage ich euch: Sorget nicht fur euer Leben, was ihr essen sollet; auch nicht fur euren Leib, was ihr antun sollet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149171246333954",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "23",
    "text": "Das Leben ist mehr denn die Speise und der Leib mehr denn die Kleidung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149171795165186",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "24",
    "text": "Nehmet wahr der Raben: sie saen nicht, sie ernten auch nicht, sie haben auch keinen Keller noch Scheune; und Gott nahret sie doch. Wieviel aber seid ihr besser denn die Vogel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149172329381890",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "25",
    "text": "Welcher ist unter euch, ob er schon darum sorget, der da konnte eine Elle lang seiner Grolie zusetzen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149172858585090",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "26",
    "text": "So ihr denn das Geringste nicht vermoget, warum sorget ihr fur das andere?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149173397979138",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "27",
    "text": "Nehmet wahr der Lilien auf dem Felde, wie sie wachsen; sie arbeiten nicht, so spinnen sie nicht. Ich sage euch aber, daß auch Salomo in aller seiner Herrlichkeit nicht ist bekleidet gewesen als der eine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149173918498818",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "28",
    "text": "So denn das Gras, das heute auf dem Felde stehet. und morgen in den Ofen geworfen wird, Gott also kleidet, wieviel mehr wird er euch kleiden, ihr Kleinglaubigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149174455107586",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "29",
    "text": "Darum auch ihr, fraget nicht danach, was ihr essen Oder was ihr trinken sollt, und fahret nicht hoch her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149174993747970",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "30",
    "text": "Nach solchem allem trachten die Heiden in der Welt; aber euer Vater weift wohl, daß ihr des bedurfet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149175560208386",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "31",
    "text": "Doch trachtet nach dem Reich Gottes, so wird euch das alles zufallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149176077484034",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "32",
    "text": "Furchte dich nicht, du kleine Herde; denn es ist eures Vaters Wohlgefallen, euch das Reich zugeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149176623693826",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "33",
    "text": "Verkaufet, was ihr habt, und gebt Almosen. Machet euch Sackel, die nicht veralten, einen Schatz, der nimmer abnimmt im Himmel, da kein Dieb zukommt, und den keine Motten fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149177130680322",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "34",
    "text": "Denn wo euer Schatz ist, da wird auch euer Herz sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149177663553538",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "35",
    "text": "Lasset eure Lenden umgurtet sein und eure Lichter brennen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149178213564418",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "36",
    "text": "und seid gleich den Menschen, die auf ihren Herrn warten, wenn er aufbrechen wird von der Hochzeit, auf dafi, wenn er kommt und anklopft, sie ihm bald auftun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149178735263746",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "37",
    "text": "Selig sind die Knechte, die der Herr, so er kommt, wachend findet. Wahrlich, ich sage euch, er wird sich aufschurzen und wird sie zu Tisch setzen und vor ihnen gehen und ihnen dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149179267874818",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "38",
    "text": "Und so er kommt in der andern Wache und in der dritten Wache und wird's also finden: selig sind diese Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149179802451970",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "39",
    "text": "Das sollt ihr aber wissen: Wenn ein Hausherr wuftte, zu welcher Stunde der Dieb kame, so wachete er und liefie nicht in sein Haus brechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149180327952386",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "40",
    "text": "Darum seid ihr auch bereit! Denn des Menschen Sohn wird kommen zu der Stunde, da ihr nicht meinet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149180840968194",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "41",
    "text": "Petrus aber sprach zu ihm: Herr, sagest du dies Gleichnis zu uns Oder auch zu alien?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149181375840258",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "42",
    "text": "Der Herr aber sprach: Wie ein graft Ding ist's urn einen treuen und klugen Haushalter, welchen der Herr setzt über sein Gesinde, daß er ihnen zu rechter Zeit ihre Gebührgebe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149181893967874",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "43",
    "text": "Selig ist der Knecht, welchen sein Herr findet also tun, wenn er kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149182417862658",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "44",
    "text": "Wahrlich, ich sage euch, erwird ihn uberalle seine Güter setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149182941921282",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "45",
    "text": "So aber derselbige Knecht in seinem Herzen sagen wird: Mein Herr verzieht zu kommen, und fanget an zu schlagen Knechte und Magde, auch zu essen und zu trinken und sich vollzusaufen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149183521783810",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "46",
    "text": "so wird desselben Knechtes Herr kommen an dem Tage, da er sich's nicht versiehet, und zu der Stunde, die er nicht weift, und wird ihn zerscheitern und wird ihm seinen Lohn geben mit den Unglaubigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149184046170114",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "47",
    "text": "Der Knecht aber, der seines Herrn Willen weift und hat sich nicht bereitet, auch nicht nach seinem Willen getan, der wird viel Streiche leiden müssen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149184575012866",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "48",
    "text": "Der es aber nicht weift, hat doch getan was der Streiche wert ist, wird wenig Streiche leiden. Denn welchem viel gegeben ist, bei dem wird man viel suchen, und welchem viel befohlen ist, von dem wird man viel fordern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149185085603842",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "49",
    "text": "Ich bin kommen, daß ich ein Feuer anzunde auf Erden; was wollt' ich lieber, denn es brennete schon!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149185646952450",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "50",
    "text": "Aber ich muft mich zuvortaufen lassen mit einer Taufe; und wie ist mir so bange, bis sie vollendet werde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149186173698050",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "51",
    "text": "Meinet ihr, daß ich herkommen bin, Frieden zu bringen auf Erden? Ich sage nein, sondern Zwietracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149186697035778",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "52",
    "text": "Denn von nun an werden fünf in einem Hause uneins sein: drei wider zwei und zwei wider drei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149187219816450",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "53",
    "text": "Es wird sein der Vater wider den Sohn und der Sohn wider den Vater, die Mutter wider die Tochter und die Tochter wider die Mutter, die Schwieger wider die Schnur und die Schnur wider die Schwieger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149187717300226",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "54",
    "text": "Er sprach aber zu dem Volk: Wenn ihr eine Wolke sehet aufgehen vom Abend, so sprecht ihr bald: Es kommt ein Regen; und es geschiehet also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149188242210818",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "55",
    "text": "Und wenn ihr sehet den Sudwind wehen, so sprecht ihr: Es wird, heift werden; und es geschiehet also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149188797104130",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "56",
    "text": "Ihr Heuchler, die Gestalt der Erde und des Himmels konnt ihr prüfen, wie prufet ihr aber diese Zeit nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149189310578690",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "57",
    "text": "Warum richtet ihr aber nicht an euch selber, was recht ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149189835587586",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "58",
    "text": "So du aber mit deinem Widersacher vor den Fursten gehest, so tue Fleift auf dem Wege, daß du sein los werdest, auf daß er nicht etwa dich vor den Richter ziehe, und der Richter uberantworte dich dem Stockmeister, und der Stockmeister werfe dich ins Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149190373277698",
    "book": "luke                               ",
    "chapter": "12",
    "verse": "59",
    "text": "Ich sage dir, du wirst von dannen nicht herauskommen, bis du den allerletzten Scherf bezahlest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]