[
  {
    "id": "1138149190902808578",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "1",
    "text": "Es waren aber zu derselbigen Zeit etliche dabei, die verkundigten ihm von den Galilaern, welcher Blut Püatus samt ihrem Opfer vermischt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149191441973250",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "2",
    "text": "Und Jesus antwortete und sprach zu ihnen: Meinet ihr, daß diese Galilaer vor alien Galilaern Sunder gewesen sind, die weil sie das erlitten haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149191961739266",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "3",
    "text": "Ich sage: Nein, sondern, so ihr euch nicht bessert, werdet ihr alle auch also umkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149192538357762",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "4",
    "text": "Oder meinet ihr, daß die achtzehn, auf welche der Turm in Siloah fiel und erschlug sie, seien schuldig gewesen vor alien Menschen, die zu Jerusalem wohnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149193066512386",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "5",
    "text": "Ich sage: Nein, sondern so ihr euch nicht bessert, werdet ihr alle auch also umkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149193613148162",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "6",
    "text": "Er sagte ihnen aber dies Gleichnis: Es hatte einer einen Feigenbaum, der war gepflanzt in seinem Weinberge; und kam und suchte Frucht darauf und fand sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149194130751490",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "7",
    "text": "Da sprach er zu dem Weingartner: Siehe, ich bin nun drei Jahre lang alle Jahre kommen und habe Frucht gesucht auf diesem Feigenbaum und finde sie nicht. Haue ihn ab; was hindert er das Land?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149194666377218",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "8",
    "text": "Er aber antwortete und sprach zu ihm: Herr, laft ihn noch dies Jahr, bis daß ich um ihn grabe und bedunge ihn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149195214618626",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "9",
    "text": "ob erwollte Frucht bringen; wo nicht, so haue ihn danach ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149195760009218",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "10",
    "text": "Und er lehrete in einer Schule am Sabbat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149196282200066",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "11",
    "text": "Und siehe, ein Weib war da, das hatteeinen Geist der Krankheit achtzehn Jahre; und sie war krumm und konnte nicht wohl aufsehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149196837126146",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "12",
    "text": "Da sie aber Jesus sah, rief er sie zu sich und sprach zu ihr: Weib, sei los von deiner Krankheit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149197353582594",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "13",
    "text": "Und legte die Hande auf sie; und alsbald richtete sie sich auf und preisete Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149197880393730",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "14",
    "text": "Da antwortete der Oberste der Schule und war unwillig, daß Jesus auf den Sabbat heilete, und sprach zu dem Volk: Es sind sechs Tage, darinnen man arbeiten soil; in denselbigen kommt und laftt euch heilen und nicht am Sabbattage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149198420115458",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "15",
    "text": "Da antwortete ihm der Herr und sprach: Du Heuchler, loset nicht ein jeglicher unter euch seinen Ochsen Oder Esel von der Krippe am Sabbat und führet ihn zur Tranke?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149198947745794",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "16",
    "text": "Sollte aber nicht geloftt werden am Sabbat diese, die doch Abrahams Tochter ist, von diesem Bande, welche Satanas gebunden hatte nun wohl achtzehn Jahre?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149199482519554",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "17",
    "text": "Und als er solches sagte, muftten sich schamen alle, die ihm wider gewesen waren. Und alles Volk freuete sich uber alle herrlichen Taten, die von ihm geschahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149200057040898",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "18",
    "text": "Er sprach aber: Wem ist das Reich Gottes gleich, und wem soil ich's vergleichen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149200592568322",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "19",
    "text": "Es ist einem Senfkorn gleich, welches ein Mensch nahm und warfs in seinen Garten; und es wuchs und ward ein grafter Baum, und die Vogel des Himmels wohneten unter seinen Zweigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149201120165890",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "20",
    "text": "Und abermal sprach er: Wem soil ich das Reich Gottes vergleichen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149201658871810",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "21",
    "text": "Es ist einem Sauerteige gleich, welchen ein Weib nahm und verbarg ihn unter drei Scheffel Mehls, bis daß es gar sauer ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149202188369922",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "22",
    "text": "Und er ging durch Stadte und Markte und lehrete und nahm seinen Weg gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149202707185666",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "23",
    "text": "Es sprach aber einer zu ihm: Herr, meinestdu, daß wenige selig werden? Er aber sprach zu ihnen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149203226165250",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "24",
    "text": "Ringet danach, daß ihr durch die enge Pforte eingehet; denn viele werden, das sage ich euch, danach trachten, wie sie hineinkommen, und werden's nicht tun konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149203751370754",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "25",
    "text": "Von dem an, wenn der Hauswirt aufgestanden ist und die Tur verschlossen hat, da werdet ihr denn anfangen drauften zu stehen, und an die Tur klopfen und sagen: Herr, Herr, tu uns auf! Und er wird antworten und zu euch sagen: Ich kenne euer nicht, wo ihr her seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149204268580866",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "26",
    "text": "So werdet ihr denn anfangen zu sagen: Wir haben vordir gegessen und getrunken, und auf den Gassen hast du uns gelehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149204848836610",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "27",
    "text": "Und erwird sagen: Ich sage euch, ich kenne euer nicht, wo ihr her seid; weichet alle von mir, ihr Ubeltater!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149205381316610",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "28",
    "text": "Da wird sein Heulen und Zahneklappen, wenn ihr sehen werdet Abraham und Isaak und Jakob und alle Propheten im Reich Gottes, euch aber hinausgestoften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149205901705218",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "29",
    "text": "Und es werden kommen vom Morgen und vom Abend, von Mitternacht. und vom Mittage, die zu Tische sitzen werden im Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149206440312834",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "30",
    "text": "Und siehe, es sind Letzte, die werden die Ersten sein; und sind Erste, die werden die Letzten sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149207001071618",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "31",
    "text": "An demselben Tage kamen etliche Pharisaer und sprachen zu ihm: Heb' dich hinaus und gehe von hinnen; denn Herodes will dich toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149207509598210",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "32",
    "text": "Und er sprach zu ihnen: Gehet hin und saget demselbigen Fuchs: Siehe, ich treibe Teufel aus und mache gesund heute und morgen und am dritten Tage werde ich ein Ende nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149208052891650",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "33",
    "text": "Doch muft ich heute und morgen und am Tage danach wandeln; denn es tut's nicht, daß ein Prophet umkomme aufter Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149208575737858",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "34",
    "text": "Jerusalem, Jerusalem, die du totest die Propheten und steinigest, die zu dir gesandt werden, wie oft habe ich wollen deine Kinder versammeln wie eine Henne ihr Nest unter ihre Flügel; und ihr habt nicht gewollt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149209103695874",
    "book": "luke                               ",
    "chapter": "13",
    "verse": "35",
    "text": "Sehet, euer Haus soil euch wüste gelassen werden. Denn ich sage euch: Ihr werdet mich nicht sehen, bis daß es komme, daß ihr sagen werdet: Gelobet ist, der da kommt in dem Namen des Herm!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]