[
  {
    "id": "1138149228388483074",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "1",
    "text": "Es naheten aber zu ihm allerlei Zollner und Sünder, daß sie ihn horeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149228929286146",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "2",
    "text": "Und die Pharisaer und Schriftgelehrten murreten und sprachen: Dieser nimmt die Sünder an und isset mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149229458653186",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "3",
    "text": "Er sagte aber zu ihnen dies Gleichnis und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149230026129410",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "4",
    "text": "Welcher Mensch ist unter euch, der hundert Schafe hat, und so er der eines verlieret, der nicht lasse die neunundneunzig in der Wüste und hingehe nach dem verloren, bis dal L er's finde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149230569390082",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "5",
    "text": "Und wenn er's funden hat, so legt er's auf seine Achseln mit Freuden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149231127887874",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "6",
    "text": "Und wenn er heimkommt, ruft er seine Freunde und Nachbarn und spricht zu ihnen: Freuet euch mit mir; denn ich habe mein Schaf funden, das verloren war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149231669051394",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "7",
    "text": "Ich sage euch: Also wird auch Freude im Himmel sein über einen Sünder, der Bute tut, vor neunundneunzig Gerechten, die der Bute nicht bedurfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149232206807042",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "8",
    "text": "Oder welch Weib ist, die zehn Groschen hat, so sie der einen verlieret, die nicht ein Licht anzünde und kehre das Haus und suche mit Fleifi, bis daü sie ihn finde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149232752427010",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "9",
    "text": "Und wenn sie ihn funden hat, rufet sie ihre Freundinnen und Nachbarinnen und spricht: Freuet euch mit mir; denn ich habe meinen Groschen funden, den ich verloren hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149233288052738",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "10",
    "text": "Also auch, sage ich euch, wird Freude sein vor den Engeln Gottes uber einen Sunder, der Bute tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149233820958722",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "11",
    "text": "Und er sprach: Ein Mensch hatte zwei Sohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149234376015874",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "12",
    "text": "Und der jungste unter ihnen sprach zum Vater: Gib mir, Vater, das Teil der Guter, das mir gehort! Und er teilete ihnen das Gut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149234924781570",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "13",
    "text": "Und nicht lange danach sammelte der jungste Sohn alles zusammen und zog feme uber Land; und daselbst brachte er sein Gut um mit Prassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149235438780418",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "14",
    "text": "Da er nun all das Seine verzehret hatte, ward eine grofte Teurung durch dasselbige ganze Land, und erfing an zu darben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149235954352130",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "15",
    "text": "Und ging hin und hangete sich an einen Burger desselbigen Landes, der schickte ihn auf seinen Acker, die Saue zu hüten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149236489355266",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "16",
    "text": "Und er begehrte seinen Bauch zu füllen mit Trebern, die die Saue alien; und niemand gab sie ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149237028421634",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "17",
    "text": "Da schlug er in sich und sprach: Wieviel Tagelohner hat mein Vater, die Brot die Fulle haben, und ich verderbe im Hunger!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149237541470210",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "18",
    "text": "Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesundiget gegen den Himmel und vor dir                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149238065561602",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "19",
    "text": "und bin fort nicht mehrwert, daß ich dein Sohn heifte; mache mich zu einem deiner Tagelohner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149238586966018",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "20",
    "text": "Und er machte sich auf und kam zu seinem Vater. Da er aber noch feme von dannen war, sah ihn sein Vater, und jammerte ihn, lief und fiel ihm um seinen Hals und kussete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149239108993026",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "21",
    "text": "Der Sohn aber sprach zu ihm: Vater, ich habe gesundiget gegen den Himmel und vor dir; ich bin fort nicht mehrwert, daß ich dein Sohn heilie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149239609491458",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "22",
    "text": "Aber der Vater sprach zu seinen Knechten: Bringet das beste Kleid hervor und tut es ihm an; und gebet ihm einen Fingerreif an seine Hand und Schuhe an seine Fufte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149240118476802",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "23",
    "text": "und bringet ein gemastet Kalb her und schlachtet es: lasset uns essen und frohlich sein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149240655314946",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "24",
    "text": "Denn dieser mein Sohn war tot und ist wieder lebendig worden; erwar verloren und istfunden worden. Und fingen an frohlich zu sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149241215647746",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "25",
    "text": "Aber der alteste Sohn war auf dem Felde, und als er nahe zum Hause kam, horete er das Gesange und den Reigen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149241755435010",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "26",
    "text": "und rief zu sich der Knechte einen und fragte, was das ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149242292502530",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "27",
    "text": "Der aber sagte ihm: Dein Bruderistkommen, und dein Vater hat ein gemastet Kalb geschlachtet, daß, er ihn gesund wieder hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149242814562306",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "28",
    "text": "Da ward erzornig und wollte nicht hineingehen. Da ging sein Vater heraus und bat ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149243347501058",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "29",
    "text": "Er antwortete aber und sprach zum Vater: Siehe, so viel Jahre diene ich dir und habe dein Gebot noch nie ubertreten, und du hast mir nie einen Bock gegeben, daß ich mit meinen Freunden frohlich ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149243917860866",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "30",
    "text": "Nun aber dieser dein Sohn kommen ist, der sein Gut mit Huren verschlungen hat, hast du ihm ein gemastet Kalb geschlachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149244440674306",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "31",
    "text": "Er aber sprach zu ihm: Mein Sohn, du bist allezeit bei mir, und alles, was mein ist, das ist dein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149244956737538",
    "book": "luke                               ",
    "chapter": "15",
    "verse": "32",
    "text": "Du solltest aber frohlich und gutes Muts sein; denn dieser dein Bruder war tot und ist wieder lebendig worden; er war verloren und ist wieder funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]