[
  {
    "id": "1138149281635598338",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "1",
    "text": "Er sagte ihnen aber ein Gleichnis davon, daß man allezeit beten und nicht laß werden sollte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149282172764162",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "2",
    "text": "und sprach: Es war ein Richter in einer Stadt, der furchtete sich nicht vor Gott und scheuete sich vor keinem Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149282707767298",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "3",
    "text": "Es war aber eine Witwe in derselbigen Stadt, die kam zu ihm und sprach: Rette mich von meinem Widersacher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149283245031426",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "4",
    "text": "Und erwollte lange nicht. Danach aber dachte er bei sich selbst: Ob ich mich schon vor Gott nicht furchte, noch vor keinem Menschen scheue,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149283773644802",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "5",
    "text": "dieweil aber mir diese Witwe so viel Muhe macht, will ich sie retten, auf daß sie nicht zuletzt komme und ubertaube mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149284301766658",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "6",
    "text": "Da sprach der Herr: Horet her, was der ungerechte Richter sagt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149284844306434",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "7",
    "text": "Sollte aber Gott nicht auch retten seine Auserwahlten, die zu ihm Tag und Nacht rufen, und sollte Geduld daruber haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149285367480322",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "8",
    "text": "Ich sage euch: Er wird sie erretten in einer Kürze. Doch wenn des Menschen Sohn kommen wird, meinest du, daß er auch werde Glauben finden auf Erden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149285925060610",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "9",
    "text": "Er sagte aber zu etlichen, die sich selbst vermaßen, daß sie fromm waren, und verachteten die andern, ein solch Gleichnis:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149286434766850",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "10",
    "text": "Es gingen zwei Menschen hinauf in den Tempel, zu beten, einer ein Pharisaer, der andere ein Zollner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149286983794690",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "11",
    "text": "Der Pharisaer stund und betete bei ich selbst also: Ich danke dir, Gott, daß ich nicht bin wie die andern Leute: Rauber, Ungerechte, Ehebrecher Oder auch wie dieser Zollner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149287503527938",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "12",
    "text": "Ich faste zweimal in der Woche und gebe den Zehnten von allem, was ich habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149288042364930",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "13",
    "text": "Und der Zollner stund von feme, wollte auch seine Augen nicht aufheben gen Himmel sondern schlug an seine Brust und sprach: Gott, sei mir Sunder gnadig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149288557281282",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "14",
    "text": "Ich sage euch: Dieser ging hinab gerechtfertiget in sein Haus vor jenem. Denn wer sich selbst erhohet, der wird erniedriget werden; und wer sich selbst erniedriget, der wird erhohet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149289080422402",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "15",
    "text": "Sie brachten auch junge Kindlein zu ihm daß er sie sollte anruhren. Da es aber die Junger sahen, bedraueten sie die.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149289592619010",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "16",
    "text": "Aber Jesus rief sie zu sich und sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht; denn solcher ist das Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149290141876226",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "17",
    "text": "Wahrlich, ich sage euch, wer nicht das Reich Gottes nimmt als ein Kind, der wird nicht hineinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149290702471170",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "18",
    "text": "Und es fragte ihn ein Oberster und sprach: Guter Meister, was muß ich tun, daß ich das ewige Leben ererbe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149291226955778",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "19",
    "text": "Jesus aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149291767857154",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "20",
    "text": "Du weißt die Gebote wohl: Du sollst nicht ehebrechen. Du sollst nicht toten. Du sollst nicht stehlen. Du sollst nicht falsch Zeugnis reden. Du sollst deinen Vater und deine Mutter ehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149292283723778",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "21",
    "text": "Er aber sprach: Das habe ich alles gehalten von meiner Jugend auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149292839534594",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "22",
    "text": "Da Jesus das horete, sprach erzu ihm: Es fehlt dir noch eins. Verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149293375258626",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "23",
    "text": "Da erdas horete ward er traurig; denn erwar sehr reich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149293912162306",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "24",
    "text": "Da aber Jesus sah, daß er traurig war worden, sprach er: Wie schwerlich werden die Reichen in das Reich Gottes kommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149294438973442",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "25",
    "text": "Es ist leichter, daß ein Kamel gehe durch ein Nadelohr, denn daß ein Reicher in das Reich Gottes komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149294979416066",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "26",
    "text": "Da sprachen, die das horeten: Wer kann denn selig werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149295497510914",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "27",
    "text": "Er aber sprach: Was bei den Menschen unmoglich ist, das ist bei Gott moglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149296019963906",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "28",
    "text": "Da sprach Petrus: Siehe, wir haben alles verlassen und sind dir nachgefolget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149296532062210",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "29",
    "text": "Er sprach zu ihnen: Wahrlich ich sage euch es ist niemand, der ein Haus verlasset Oder Eltern Oder Bruder Oder Weib Oder Kinder um des Reichs Gottes willen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149297070768130",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "30",
    "text": "der es nicht vielfaltig wieder empfange in dieser Zeit und in der zukunftigen Welt das ewige Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149297577459714",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "31",
    "text": "Er nahm aber zu sich die Zwolfe und sprach zu ihnen: Sehet, wir gehen hinauf gen Jerusalem, und es wird alles vollendet werden, was geschrieben ist durch die Propheten von des Menschen Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149298116853762",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "32",
    "text": "Denn er wird uberantwortet werden den Heiden; und erwird verspottet und geschmahet und verspeiet werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149298646056962",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "33",
    "text": "und sie werden ihn geilieln und toten. Und am dritten Tage wird er wieder auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149299188334594",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "34",
    "text": "Sie abervernahmen der keines, und die Rede war ihnen verborgen, und wuliten nicht, was das gesagt war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149299692208130",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "35",
    "text": "Es geschah aber, da er nahe zu Jericho kam, saß ein Blinder am Wege und bettelte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149300224655362",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "36",
    "text": "Da er aber horete das Volk, das hindurchging, forschete er, was das ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149300753891330",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "37",
    "text": "Da verkundigten sie ihm, Jesus von Nazareth ginge voruber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149301299052546",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "38",
    "text": "Und er rief und sprach: Jesu, du Sohn Davids, erbarme dich mein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149301837266946",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "39",
    "text": "Die aber vorne an gingen, bedraueten ihn, er sollte schweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149302369419266",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "40",
    "text": "Jesus aber stund stille und hiefi ihn zu sich führen. Da sie ihn aber nahe zu ihm brachten, fragte er ihn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149302885711874",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "41",
    "text": "und sprach: Was willst du, daß ich dir tun soil? Er sprach: Herr, daß ich sehen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149303428775938",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "42",
    "text": "Und Jesus sprach zu ihm: Sei sehend! Dein Glaube hat dir geholfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149303968137218",
    "book": "luke                               ",
    "chapter": "18",
    "verse": "43",
    "text": "Und alsbald ward er sehend und folgete ihm nach und preisete Gott. Und alles Volk, das solches sah, lobete Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]