[
  {
    "id": "1138149330410340354",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "1",
    "text": "Und es begab sich der Tage einen, da er das Volk lehrete im Tempel und predigte das Evangelium, da traten zu ihm die Hohenpriester und Schriftgelehrten mit den Altesten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149330941739010",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "2",
    "text": "und sagten zu ihm und sprachen: Sage uns, aus was fur Macht tust du das? Oder wer hat dir die Macht gegeben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149331458064386",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "3",
    "text": "Er aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen, saget mir's:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149331989102594",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "4",
    "text": "Die Taufe des Johannes, war sie vom Himmel Oder von Menschen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149332516634626",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "5",
    "text": "Sie aber gedachten bei sich selbst und sprachen: Sagen wir, vom Himmel, so wird er sagen: Warum habt ihr ihm denn nicht geglaubt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149333045051394",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "6",
    "text": "Sagen wir aber, von Menschen, so wird uns alles Volk steinigen, denn sie stehen darauf, daß Johannes ein Prophet sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149333553905666",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "7",
    "text": "Und sie antworteten, sie wuftten's nicht, wo sie her ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149334077800450",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "8",
    "text": "Und Jesus sprach zu ihnen: So sage ich euch auch nicht, aus was fur Macht ich das tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149334598090754",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "9",
    "text": "Er fing aber an zu sagen dem Volk dieses Gleichnis: Ein Mensch pflanzte einen Weinberg und tat ihn den Weingartnern aus und zog uber Land eine gute Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149335138041858",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "10",
    "text": "Und zu seiner Zeit sandte er einen Knecht zu den Weingartnern, daß sie ihm gaben von der Frucht des Weinberges. Aber die Weingartner staupten ihn und lieften ihn leer von sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149335655219202",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "11",
    "text": "Und uber das sandte er noch einen andern Knecht; sie aber staupten denselbigen auch und hohneten ihn und lieften ihn leer von sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149336182358018",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "12",
    "text": "Und uber das sandte erden dritten; sie aber verwundeten den auch und stieften ihn hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149336746229762",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "13",
    "text": "Da sprach der Herr des Weinberges: Was soil ich tun? Ich will meinen lieben Sohn senden; vielleicht, wenn sie den sehen, werden sie sich scheuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149337265569794",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "14",
    "text": "Da aber die Weingartner den Sohn sahen, dachten sie bei sich selbst und sprachen: Das ist der Erbe; kommt, lasset uns ihn toten, daß das Erbe unser sei!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149337794609154",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "15",
    "text": "Und sie stieften ihn hinaus vor den Weinberg und toteten ihn. Was wird nun der Herr des Weinberges denselbigen tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149338329579522",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "16",
    "text": "Erwird kommen und diese Weingartner umbringen und seinen Weinberg andern austun. Da sie das horeten, sprachen sie: Das sei feme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149338875625474",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "17",
    "text": "Er aber sah sie an und sprach: Was ist denn das, das geschrieben stehet: Der Stein, den die Bauleute verworfen haben, ist zum Eckstein worden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149339411906562",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "18",
    "text": "Welcher auf diesen Stein fallt, der wird zerschellen; aufwelchen aber er fallt den wird er zermalmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149339926396930",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "19",
    "text": "Und die Hohenpriester und Schriftgelehrten trachteten danach, wie sie die Hande an ihn legten zu derselbigen Stunde, und furchteten sich vor dem Volk; denn sie vernahmen, dafi er auf sie dieses Gleichnis gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149340469231618",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "20",
    "text": "Und sie hielten auf ihn und sandten Laurer aus, die sich stellen sollten, als waren sie fromm, auf daß sie ihn in der Rede fingen, damit sie ihn uberantworten konnten der Obrigkeit und Gewalt des Landpflegers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149341015048194",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "21",
    "text": "Und sie fragten ihn und sprachen: Meister, wir wissen, daß du aufrichtig redest und lehrest und achtest keines Menschen Ansehen, sondern du lehrest den Weg Gottes recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149341551788034",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "22",
    "text": "Ist's recht, daß wir dem Kaiser den Scholi geben Oder nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149342096752642",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "23",
    "text": "Er aber merkte ihre List und sprach zu ihnen: Was versuchet ihr mich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149342648434690",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "24",
    "text": "Zeiget mir den Groschen; wes Bild und Uberschrift hat er? Sie antworteten und sprachen: Des Kaisers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149343190745090",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "25",
    "text": "Er aber sprach zu ihnen: So gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149343711526914",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "26",
    "text": "Und sie konnten sein Wort nicht tadeln vor dem Volk und verwunderten sich seiner Antwort und schwiegen stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149344235487234",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "27",
    "text": "Da traten zu ihm etliche der Sadduzaer, welche da halten, es sei kein Auferstehen, und fragten ihn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149344747159554",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "28",
    "text": "und sprachen: Meister, Mose hat uns geschrieben: So jemands Bruder stirbt, der ein Weib hat, und stirbt erblos, so soli sein Bruder das Weib nehmen und seinem Bruder einen Samen erwecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149345308311554",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "29",
    "text": "Nun waren sieben Bruder. Der erste nahm ein Weib und starb erblos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149345842561026",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "30",
    "text": "Und der andere nahm das Weib und starb auch erblos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149346369241090",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "31",
    "text": "Und der dritte nahm sie. Desselbigengleichen alle sieben und lielien keine Kinder und starben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149346908176386",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "32",
    "text": "Zuletzt nach alien starb auch das Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149347484303362",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "33",
    "text": "Nun in der Auferstehung, wessen Weib wird sie sein unter denen? Denn alle sieben haben sie zum Weibe gehabt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149348061380610",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "34",
    "text": "Und Jesus antwortete und sprach zu ihnen: Die Kinder dieser Welt freien und lassen sich freien;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149348581801986",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "35",
    "text": "welche aberwurdig sein werden, jene Welt zu erlangen und die Auferstehung von den Toten, die werden weder freien noch sich freien lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149349123457026",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "36",
    "text": "Denn sie konnen hinfort nicht sterben; denn sie sind den Engeln gleich und Gottes Kinder, dieweil sie Kinder sind der Auferstehung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149349659967490",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "37",
    "text": "Dali aber die Toten auferstehen, hat auch Mose gedeutet bei dem Busch, da er den Herrn heiliet Gott Abrahams und Gott Isaaks und Gott Jakobs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149350195658754",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "38",
    "text": "Gott aber ist nicht der Toten, sondern der Lebendigen Gott; denn sie leben ihm alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149350731743234",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "39",
    "text": "Da antworteten etliche der Schriftgelehrten und sprachen: Meister, du hast recht gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149351278706690",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "40",
    "text": "Und sie durften ihn fürder nichts mehr fragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149351817216002",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "41",
    "text": "Er sprach aber zu ihnen: Wie sagen sie, Christus sei Davids Sohn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149352328462338",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "42",
    "text": "Und er selbst, David, spricht im Psalmbuch: Der Herr hat gesagt zu meinem Herrn: Setze dich zu meiner Rechten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149352842067970",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "43",
    "text": "bis daß ich lege deine Feinde zum Schemel deiner Fülie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149353375465474",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "44",
    "text": "David nennet ihn einen Herrn, wie ist er denn sein Sohn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149353879666690",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "45",
    "text": "Da aber alles Volk zuhorete, sprach er zu seinen Jungern:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149354404184066",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "46",
    "text": "Hutet euch vor den Schriftgelehrten, die da wollen einhertreten in langen Kleidern und lassen sich gerne grufien auf dem Markte und sitzen gerne obenan in den Schulen und uber Tisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149354934534146",
    "book": "luke                               ",
    "chapter": "20",
    "verse": "47",
    "text": "Sie fressen der Witwen Hauser und wenden lange Gebete vor; die werden desto schwerere Verdammnis empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]