[
  {
    "id": "1138148926856265730",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "1",
    "text": "In dem fünfzehnten Jahr des Kaisertums Kaisers Tiberius, da Pontius Pilatus Landpfleger in Judaa war und Herodes ein Vierfurst in Galilaa und sein Bruder Philippus ein Vierfurst in Ituraa und in der Gegend Trachonitis. und Lysanias ein Vierfurst in Abilene,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148927379537922",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "2",
    "text": "da Hannas und Kaiphas Hohepriester waren: da geschah der Befehl Gottes zu Johannes, des Zacharias Sohn, in der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148927953141762",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "3",
    "text": "Und er kam in alle Gegend urn den Jordan und predigte die Taufe der Buße zur Vergebung der Sünden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148928503611394",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "4",
    "text": "wie geschrieben stehet in dem Buch der Reden Jesaja's, des Propheten, der da sagt: Es ist eine Stimme eines Predigers in der Wuste: Bereitet den Weg des Herrn und machet seine Steige richtig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148929072168962",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Alle Taler sollen voll werden, und alle Berge und Hugel sollen erniedriget werden; und was krumm ist, soil richtig werden und was uneben ist, soil schlechter Weg werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148929609760770",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Und alles Fleisch wird den Heiland Gottes sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148930144468994",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Da sprach er zu dem Volk, das hinausging, daß es sich von ihm taufen ließe: Ihr Otterngezuchte, wer hat denn euch geweiset, daß ihr dem zukunftigen Zorn entrinnen werdet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148930693300226",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "8",
    "text": "Sehet zu, tut rechtschaffene Fruchte der Buße und nehmet euch nicht vorzu sagen: Wir haben Abraham zum Vater. Denn ich sage euch: Gott kann dem Abraham aus diesen Steinen Kinder erwecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148931242000386",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Es ist schon die Axt den Baumen an die Wurzel gelegt; welcher Baum nicht gute Fruchte bringet, wird abgehauen und in das Feuer geworfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148931776217090",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Und das Volk fragete ihn und sprach: Was sollen wir denn tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148932328980482",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Er antwortete und sprach zu ihnen: Wer zwei Rocke hat, der gebe dem, der keinen hat; und wer Speise hat, tue auch also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148932866146306",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Es kamen auch die Zollner, daß sie sich taufen ließen, und sprachen zu ihm: Meister, was sollen denn wir tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148933385781250",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Er sprach zu ihnen: Fordert nicht mehr, denn gesetzt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148933919211522",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "14",
    "text": "Da fragten ihn auch die, Kriegsleute und sprachen: Was sollen denn wir tun? Und er sprach zu ihnen: Tut niemand Gewalt noch Unrecht und lasset euch begnugen an eurem Solde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148934447431682",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "15",
    "text": "Als aber das Volk im Wahn war und dachten aile in ihren Herzen von Johannes, ob er vielleicht Christus ware                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148934982664194",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "16",
    "text": "antwortete Johannes und sprach zu alien: Ich taufe euch mit Wasser; es kommt aber ein Starkerer nach mir, dem ich nicht genugsam bin, daß ich die Riemen seiner Schuhe auflose; der wird euch mit dem Heiligen Geist und mit Feuer taufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148935510753282",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "17",
    "text": "In desselbigen Hand ist die Worfschaufel; und er wird seine Tenne fegen und wird den Weizen in seine Scheuer sammeln und die Spreu wird er mit ewigem Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148936060043266",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "18",
    "text": "Und viel, anderes mehr vermahnete und verkundigte er dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148936583151618",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "19",
    "text": "Herodes aber der Vierfurst, da er von ihm gestraft ward um der Herodias willen, seines Bruders Weib, und um alles Ubels willen, das Herodes tat -                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148937119727618",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "20",
    "text": "uber das alles legte er Johannes gefangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148937649717250",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "21",
    "text": "Und es begab sich, da sich alles Volk tauten liefi, und Jesus auch getaufet war und betete, dal J sich der Himmel auftat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148938194124802",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "22",
    "text": "Und der Heilige Geist fuhr hernieder in leiblicher Gestalt auf ihn wie eine Taube, und eine Stimme kam aus dem Himmel, die sprach: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148938745708546",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "23",
    "text": "Und Jesus ging in das dreifügste Jahr und ward gehalten fur einen Sohn Josephs, welcher war ein Sohn Elis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148939298832386",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "24",
    "text": "der war ein Sohn Matthats, der war ein Sohn Levis, der war ein Sohn Melchis, der war ein Sohn Jannas, der war ein Sohn Josephs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148939804409858",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "25",
    "text": "der war ein Sohn des Mattathias, der war ein Sohn des Amos, der war ein Sohn Nahums, der war ein Sohn Eslis, der war ein Sohn Nanges,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148940334989314",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "26",
    "text": "der war ein Sohn Maaths, der war ein Sohn des Mattathias, der war ein Sohn Semeis, der war ein Sohn Josephs, der war ein Sohn Judas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148940859146242",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "27",
    "text": "der war ein Sohn Johannas, der war ein Sohn Resias, der war ein Sohn Zorobabels, der war ein Sohn Salathiels, der war ein Sohn Neris,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148941362757634",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "28",
    "text": "der war ein Sohn Melchis, der war ein Sohn Addis, der war ein Sohn Kosams, der war ein Sohn Elmodams, der war ein Sohn Hers,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148941884030978",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "29",
    "text": "der war ein Sohn Joses, der war ein Sohn Eliezers, der war ein Sohn Jorems, der war ein Sohn Matthas, der war ein Sohn Levis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148942406647810",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "30",
    "text": "der war ein Sohn Simeons, der war ein Sohn Judas, der war ein Sohn Josephs, der war ein Sohn Jonams, der war ein Sohn Eliakims,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148942950727682",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "31",
    "text": "der war ein Sohn Meleas, der war ein Sohn Menams der war ein Sohn Mattathans, der war ein Sohn Nathans, der war ein Sohn Davids,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148943511453698",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "32",
    "text": "der war ein Sohn Jesses der war ein Sohn Obeds, der war ein Sohn des Boas, der war ein Sohn Salmons, der war ein Sohn Nahassons,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148944059662338",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "33",
    "text": "der war ein Sohn Amminadabs, der war ein Sohn Arams, der war ein Sohn Esroms, der war ein Sohn des Phares, der war ein Sohn Judas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148944630874114",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "34",
    "text": "der war ein Sohn Jakobs, der war ein Sohn Isaaks, der war ein. Sohn Abrahams, der war ein Sohn Tharas, der war ein Sohn Nahors,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148945194483714",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "35",
    "text": "der war ein Sohn Saruchs, der war ein Sohn Ragahus, der war ein Sohn Phalegs, der war ein Sohn Ebers, der war ein Sohn Salas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148945751015426",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "36",
    "text": "der war ein Sohn Kainans, der war ein Sohn Arphachsads, der war ein Sohn Sems, der war ein Sohn Noahs, der war ein Sohn Lamechs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148946299453442",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "37",
    "text": "der war ein Sohn Mathusalahs, der war ein Sohn Enochs, der war ein Sohn Jareds, der war ein Sohn Maleleels, der war ein Sohn Kainans,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148946854936578",
    "book": "luke                               ",
    "chapter": "3",
    "verse": "38",
    "text": "der war ein Sohn des Enos, der ein Sohn Seths, der war ein Sohn Adams, der war Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]