[
  {
    "id": "1138149018280624130",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "1",
    "text": "Nachdem er aber vor dem Volk ausgeredet hatte, ging ergen Kapernaum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149018800979970",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "2",
    "text": "Und eines Hauptmanns Knecht lag todkrank, den er wert hielt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149019331985410",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "3",
    "text": "Da er aber von Jesu horete, sandte er die Altesten der Juden zu ihm und bat ihn, daß er kame und seinen Knecht gesund machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149019858763778",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "4",
    "text": "Da sie aber zu Jesu kamen, baten sie ihn mit Fleiß und sprachen: Er ist es wert, daß du ihm das erzeigest;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149020377448450",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "5",
    "text": "denn er hat unser Volk lieb, und die Schule hat er uns erbauet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149020918284290",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "6",
    "text": "Jesus aber ging mit ihnen hin. Da sie aber nun nicht feme von dem Hause waren, sandte der Hauptmann Freunde zu ihm und ließ ihm sagen: Ach Herr, bemuhe dich nicht! Ich bin nicht wert, daß du unter mein Dach gehest;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149021448241154",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "7",
    "text": "darum ich auch mich selbst nicht wurdig geachtet habe, daß ich zu dir kame; sondern sprich ein Wort, so wird mein Knabe gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149021987405826",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "8",
    "text": "Denn auch ich bin ein Mensch, der Obrigkeit untertan, und habe Kriegsknechte unter mir und spreche zu einem: Gehe hin! so geht er hin, und zum andern: Komm her! so kommt er, und zu meinem Knecht: Tu das! so tuter's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149022525128706",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "9",
    "text": "Da aber Jesus das horete, verwunderte er sich sein und wandte sich urn und sprach zu dem Volk, das ihm nachfolgte: Ich sage euch, solchen Glauben habe ich in Israel nicht funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149023059640322",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "10",
    "text": "Und da die Gesandten wiederum nach Hause kamen, fanden sie den kranken Knecht gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149023577767938",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "11",
    "text": "Und es begab sich danach, daß er in eine Stadt mit Namen Nain ging; und seiner Junger gingen viel mit ihm und viel Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149024124370946",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "12",
    "text": "Als er aber nahe an das Stadttor kam, siehe, da trug man einen Toten heraus, der ein einiger Sohn war seiner Mutter, und sie war eine Witwe. Und viel Volks aus der Stadt ging mit ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149024659243010",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "13",
    "text": "Und da sie der Herr sah, jammerte ihn derselbigen und sprach zu ihr: Weine nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149025200635906",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "14",
    "text": "Und trat hinzu und ruhrete den Sarg an. Und die Trager stunden. Und er sprach: Jungling, ich sage dir, stehe auf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149025728888834",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "15",
    "text": "Und der Tote richtete sich auf und fing an zu reden. Und er gab ihn seiner Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149026268545026",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "16",
    "text": "Und es kam sie alle eine Furcht an und preiseten Gott und sprachen: Es ist ein großer Prophet unter uns aufgestanden, und: Gott hat sein Volk heimgesucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149026792243202",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "17",
    "text": "Und diese Rede von ihm erscholl in das ganze judische Land und in alle umliegenden Lander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149027330883586",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "18",
    "text": "Und es verkundigten Johannes seine Junger das alles. Und er rief zu sich seiner Junger zwei                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149027901341698",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "19",
    "text": "und sandte sie zu Jesu und ließ ihm sagen: Bist du, der da kommen soli, Oder sollen wir eines andern warten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149028444307458",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "20",
    "text": "Da aber die Manner zu ihm kamen, sprachen sie: Johannes der Taufer hat uns zu dir gesandt und laßt dir sagen: Bist du, der da kommen soli, Oder sollen wir eines andern warten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149029004640258",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "21",
    "text": "Zu derselbigen Stunde aber machte erviele gesund von Seuchen und Plagen und bosen Geistern und viel Blinden schenkte er das Gesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149029552586754",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "22",
    "text": "Und Jesus antwortete und sprach zu ihnen: Gehet hin und verkundiget Johannes, was ihr gesehen und gehoret habt: Die Blinden sehen, die Lahmen gehen, die Aussatzigen werden rein, die Tauben horen, die Toten stehen auf, den Armen wird das Evangelium geprediget;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149030108692482",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "23",
    "text": "und selig ist, der sich nicht argert an mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149030672498690",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "24",
    "text": "Da aber die Boten des Johannes hingingen, fing Jesus an, zu reden zu dem Volk von Johannes: Was seid ihr hinausgegangen in die Wüste zu sehen? Wolltet ihr ein Rohr sehen, das vom Winde beweget wird?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149031197999106",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "25",
    "text": "Oder was seid ihr hinausgegangen zu sehen? Wolltet ihr einen Menschen sehen in weichen Kleidern? Sehet, die in herrlichen Kleidern und Lusten leben, die sind in den koniglichen Hofen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149031736049666",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "26",
    "text": "Oder was seid ihr bin ausgegangen zu sehen? Wolltet ihr einen Propheten sehen? Ja, ich sage euch, der da mehr ist denn ein Prophet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149032274165762",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "27",
    "text": "Er ist's, von dem geschrieben stehet: Siehe, ich sende meinen Engel vordeinem Angesicht her, der da, bereiten soil deinen Weg vor dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149032788688898",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "28",
    "text": "Denn ich sage euch, daß unter denen, die von Weibern geboren sind, ist kein großerer Prophet denn Johannes der Taufer; der aber kleiner ist im Reich Gottes, der ist großer denn er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149033306423298",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "29",
    "text": "Und alles Volk, das ihn horete, und die Zollner gaben Gott recht und ließen sich taufen mit der Taufe des Johannes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149033836281858",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "30",
    "text": "Aber die Pharisaer und Schriftgelehrten verachteten Gottes Rat wider sich selbst und ließen sich nicht von ihm taufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149034365976578",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "31",
    "text": "Aber der Herr sprach: Wem soil ich die Menschen dieses Geschlechts vergleichen, und wem sind sie gleich?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149034891345922",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "32",
    "text": "Sie sind gleich den Kindern, die auf dem Markt sitzen und rufen gegeneinander und sprechen: Wir haben euch gepfiffen, und ihr habt nicht getanzet; wir haben euch geklaget, und ihr habt nicht geweinet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149035421040642",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "33",
    "text": "Denn Johannes der Taufer ist kommen und aß nicht Brot und trank keinen Wein, so sagt ihr: Er hat den Teufel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149035939332098",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "34",
    "text": "Des Menschen Sohn ist kommen, isset und trinket, so sagt ihr: Siehe, der Mensch ist ein Fresser und Weinsaufer, der Zollner und Sunder Freund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149036491898882",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "35",
    "text": "Und die Weisheit muß sich rechtfertigen lassen von alien ihren Kindern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149037008945154",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "36",
    "text": "Es bat ihn aber der Pharisaer einer, daß er mit ihm aße: Und er ging hinein in des Pharisaers Haus und setzte sich zu Tische.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149037521600514",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "37",
    "text": "Und siehe, ein Weib war in der Stadt, die war eine Sünderin. Da die vernahm, dafi er zu Tische saß in des Pharisaers Hause, brachte sie ein Glas mit Salben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149038111457282",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "38",
    "text": "und trat hinten zu seinen Fuüen und weinete und fing an, seine Fuße zu netzen mit Tranen und mit den Haaren ihres Haupts zu trocknen; und kussete seine Fuße und salbete sie mit Salben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149038645903362",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "39",
    "text": "Da aber das der Pharisaer sah, der ihn geladen hatte, sprach er bei sich selbst und sagte: Wenn dieser ein Prophet ware, so wußte er, wer und welch ein Weib das ist, die ihn anruhret; denn sie ist eine Sünderin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149039172681730",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "40",
    "text": "Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Er aber sprach: Meister, sage an!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149039714467842",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "41",
    "text": "Es hatte ein Wucherer zwei Schuldner. Einer war schuldig funfhundert Groschen, der andere fünfzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149040234889218",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "42",
    "text": "Da sie aber nicht hatten zu bezahlen, schenkte er's beiden. Sage an, welcher unter denen wird ihn am meisten lieben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149040754491394",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "43",
    "text": "Simon antwortete und sprach: Ich achte, dem er am meisten geschenket hat. Er aber sprach zu ihm: Du hast recht gerichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149041294639106",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "44",
    "text": "Und erwandte sich zu dem Weibe und sprach zu Simon: Siehest du dies Weib? Ich bin kommen in dein Haus, du hast mit nicht Wasser gegeben zu meinen Fußen; diese aber hat meine Fuße mit Tranen genetzet und mit den Flaaren ihres Haupts getrocknet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149041818697730",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "45",
    "text": "Du hast mir keinen Kuß gegeben; diese aber, nachdem sie hereinkommen ist, hat sie nicht abgelassen, meine Fuße zu kussen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149042358517762",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "46",
    "text": "Du hast mein Haupt nicht mit Ole gesalbet; sie aber hat meine Fuße mit Salben gesalbet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149042894929922",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "47",
    "text": "Derhalben sage ich dir: Ihr sind viel Sunden vergeben, denn sie hat viel geliebet. Welchem aber wenig vergeben wird, der liebet wenig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149043420594178",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "48",
    "text": "Und er sprach zu ihr: Dir sind deine Sunden vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149043952451586",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "49",
    "text": "Da fingen an, die mit ihm zu Tisch saßen, und sprachen bei sich selbst: Wer ist dieser, der auch die Sunden vergibt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149044510720002",
    "book": "luke                               ",
    "chapter": "7",
    "verse": "50",
    "text": "Er aber sprach zu dem Weibe: Dein Glaube hat dir geholfen; gehe hin mit Frieden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]