[
  {
    "id": "1138149045025177602",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "1",
    "text": "Und es begab sich danach, daß er reisete durch Stadte und Markte und predigte und verkündigte das Evangelium vom Reich Gottes, und die Zwolfe mit ihm,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149045601075202",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "2",
    "text": "dazu etliche Weiber, die er gesund hatte gemacht von den bosen Geistern und Krankheiten, namlich Maria, die da Magdalena heißt, von welcher waren sieben Teufel ausgefahren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149046138273794",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "3",
    "text": "und Johanna, das Weib Chusas, des Pflegers des Herodes, und Susanna und viel andere, die ihm Handreichung taten von ihrer Habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149046710272002",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "4",
    "text": "Da nun viel Volks beieinander war und aus den Stadten zu ihm eileten, sprach er durch ein Gleichnis:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149047247634434",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "5",
    "text": "Es ging ein Samann aus, zu saen seinen Samen; und indem er sate, fiel etliches an den Weg und ward vertreten, und die Vogel unter dem Himmel fraßen's auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149047804362754",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "6",
    "text": "Und etliches fiel auf den Fels; und da es aufging, verdorrete es, darum daß es nicht Saft hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149048348803074",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "7",
    "text": "Und etliches fiel mitten unter die Dornen; und die Dornen gingen mit auf und erstickten's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149048883445762",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "8",
    "text": "Und etliches fiel auf ein gut Land; und es ging auf und trug hundertfaltige Frucht. Da er das sagte, rief er: Wer Ohren hat zu horen, der hore!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149049431261186",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "9",
    "text": "Es fragten ihn aber seine Junger und sprachen, was dieses Gleichnis ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149050000015362",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "10",
    "text": "Er aber sprach: Euch ist's gegeben, zu wissen das Geheimnis des Reichs Gottes; den andern aber in Gleichnissen, daß sie es nicht sehen, ob sie es schon sehen, und nicht verstehen, ob sie es schon horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149050557366274",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "11",
    "text": "Das ist aber das Gleichnis: Der Same ist das Wort Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149051078475778",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "12",
    "text": "Die aber an dem Wege sind, das sind, die es horen; danach kommt der Teufel und nimmt das Wort von ihrem Herzen, auf daß sie nicht glauben und selig werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149051620818946",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "13",
    "text": "Die aber auf dem Fels sind die: wenn sie es horen, nehmen sie das Wort mit Freuden an. Und die haben nicht Wurzel: eine Zeitlang glauben sie und zu der Zeit der Anfechtung fallen sie ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149052152709122",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "14",
    "text": "Das aber unter die Dornen fiel, sind die, so es horen und gehen hin unter den Sorgen, Reichtum und Wollust dieses Lebens und ersticken und bringen keine Frucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149052685484034",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "15",
    "text": "Das aber auf dem guten Lande sind, die das Wort horen und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149053228711938",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "16",
    "text": "Niemand aber zundet ein Licht an und bedeckt es mit einem Gefaß Oder setzt es unter eine Bank, sondern er setzt es auf einen Leuchter, auf daß wer hineingehet, das Licht sehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149053735272450",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "17",
    "text": "Denn es ist nichts verborgen, was nicht offenbar werde, auch nichts Heimliches, was nicht kund werde und an den Tag komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149054278369282",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "18",
    "text": "So sehet nun darauf, wie ihr zuhoret! Denn wer da hat, dem wird gegeben; wer aber nicht hat, von dem wird genommen, auch was er meinet zu haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149054788534274",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "19",
    "text": "Es gingen aber hinzu seine Mutter und Bruder und konnten vor dem Volk nicht zu ihm kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149055315836930",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "20",
    "text": "Und es ward ihm angesagt: Deine Mutter und deine Bruder stehen draußen und wollen dich sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149055853428738",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "21",
    "text": "Er aber antwortete und sprach zu ihnen: Meine Mutter und meine Bruder sind diese, die Gottes Wort horen und tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149056385941506",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "22",
    "text": "Und es begab sich auf der Tage einen, daß er in ein Schiff trat samt seinen Jungern. Und er sprach zu ihnen: Lasset uns uber den See fahren! Sie stießen vom Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149056904101890",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "23",
    "text": "Und da sie schiffeten, schlief er ein. Und es kam ein Windwirbel auf den See; und die Wellen uberfielen sie, und stunden in grower Gefahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149057423441922",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "24",
    "text": "Da traten sie zu ihm und weckten ihn auf und sprachen: Meister, Meister, wir verderben! Da stund er auf und bedrauete den Wind und die Woge des Wassers; und es liefi ab und ward eine Stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149057980989442",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "25",
    "text": "Er sprach aber zu ihnen: Wo ist euer Glaube? Sie furchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser? Denn er gebeut dem Wind und dem Wasser, und sie sind ihm gehorsam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149058510585858",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "26",
    "text": "Und sie schifften fort in die Gegend der Gadarener, welche ist Galilaa gegenuber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149059040378882",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "27",
    "text": "Und als er austrat auf das Land, begegnete ihm ein Mann aus der Stadt, der hatte Teufel von langer Zeit her und tat keine Kleider an und blieb in keinem Hause, sondern in den Grabern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149059574300674",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "28",
    "text": "Da er aber Jesum sah, schrie er und fiel vor ihm nieder und rief laut und sprach: Was habe ich mit dir zu schaffen, Jesu, du Sohn Gottes, des Allerhochsten? Ich bitte dich, du wollest mich nicht qualen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149060156096514",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "29",
    "text": "Denn er gebot dem unsaubern Geist, daß er von dem Menschen ausfuhre; denn er hatte ihn lange Zeit geplaget. Und er war mit Ketten gebunden und mit Fesseln gefangen; und zerrifi die Bande und ward getrieben von dem Teufel in die Wusten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149060686184450",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "30",
    "text": "Und Jesus fragte ihn und sprach: Wie heiliest du? Er sprach: Legion. Denn es waren viel Teufel in ihn gefahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149061197987842",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "31",
    "text": "Und sie baten ihn, daß er sie nicht hiefie in die Tiefe fahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149061734072322",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "32",
    "text": "Es war aber daselbst eine grolie Herde Saue auf der Weide auf dem Berge. Und sie baten ihn, daß er ihnen erlaubete, in dieselbigen zu fahren. Und er erlaubte ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149062257999874",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "33",
    "text": "Da fuhren die Teufel aus von dem Menschen und fuhren in die Saue. Und die Herde sturzte sich mit einem Sturm in den See und ersoffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149062782418946",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "34",
    "text": "Da aber die Hirten sahen, was da geschah, flohen sie und verkundigten's in der Stadt und in den Dorfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149063312048130",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "35",
    "text": "Da gingen sie hinaus, zu sehen, was da geschehen war; und kamen zu Jesu und fanden den Menschen, von welchem die Teufel ausgefahren waren, sitzend zu den Fülien Jesu, bekleidet und vernunftig; und erschraken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149063844757506",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "36",
    "text": "Und die es gesehen hatten, verkundigten's ihnen, wie der Besessene war gesund worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149064386248706",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "37",
    "text": "Und es bat ihn die ganze Menge der umliegenden Lander der Gadarener, daß ervon ihnen ginge. Denn es war sie eine grolie Furcht ankommen. Und er trat in das Schiff und wandte wieder urn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149064936325122",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "38",
    "text": "Es bat ihn aber der Mann, von dem die Teufel ausgefahren waren, da(3&gt; er bei ihm mochte sein. Aber Jesus liefi ihn von sich und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149065487155202",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "39",
    "text": "Gehe wieder heim und sage, wie grolie Dinge dir Gott getan hat. Und er ging hin und predigte durch die ganze Stadt, wie grolie Dinge ihm Jesus getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149066021568514",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "40",
    "text": "Und es begab sich, da Jesus wiederkam, nahm ihn das Volk auf; denn sie warteten alle auf ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149066562830338",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "41",
    "text": "Und siehe, da kam ein Mann mit Namen Jairus, der ein Oberster der Schule war, und fiel Jesu zu den Füüen und bat ihn, daß erwollte in sein Haus kommen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149067107434498",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "42",
    "text": "Denn er hatte eine einige Tochter bei zwolf Jahren, die lag in den letzten Zugen. Und da er hinging, drang ihn das Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149067640242178",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "43",
    "text": "Und ein Weib hatte den Blutgang zwolf Jahre gehabt; die hatte alle ihre Nahrung an die Arzte gewandt und konnte von niemand geheilet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149068169084930",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "44",
    "text": "Die trat hinzu von hinten und rührete seines Kleides Saum an; und alsbald stund ihrder Blutgang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149068697108482",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "45",
    "text": "Und Jesus sprach: Wer hat mich angeruhret? Da sie aber alle leugneten, sprach Petrus, und die mit ihm waren: Meister, das Volk dranget und drucket dich, und du sprichst: Wer hat mich angeruhret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149069256982530",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "46",
    "text": "Jesus aber sprach: Es hat mich jemand angeruhret; denn ich fühle, daß eine Kraft von mir gegangen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149069788774402",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "47",
    "text": "Da aber das Weib sah, daß es nicht verborgen war, kam sie mit Zittern und fiel vor ihm nieder und verkundigte vor allem Volk, aus was Ursach' sie ihn hatte angeruhret, und wie sie ware alsbald gesund worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149070321713154",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "48",
    "text": "Er aber sprach zu ihr: Sei getrost, meine Tochter; dein Glaube hat dir geholfen; gehe hin mit Frieden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149070840168450",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "49",
    "text": "Da er noch redete, kam einer vom Gesinde des Obersten der Schule und sprach zu ihm: Deine Tochter ist gestorben; bemühe den Meister nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149071387787266",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "50",
    "text": "Da aber Jesus das horete, antwortete er ihm und sprach: Furchte dich nicht! Glaube nur, so wird sie gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149071914467330",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "51",
    "text": "Da er aber in das Haus kam, lieli er niemand hineingehen denn Petrus und Jakobus und Johannes und des Kindes Vater und Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149072454713346",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "52",
    "text": "Sie weineten aber alle und klagten urn sie. Er aber sprach: Weinet nicht! Sie ist nicht gestorben, sondern sie schlaft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149072993878018",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "53",
    "text": "Und sie verlachten ihn, wuliten wohl, daß sie gestorben war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149073519050754",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "54",
    "text": "Er aber trieb sie alle hinaus, nahm sie bei der Hand und rief und sprach: Kind, stehe auf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149074052120578",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "55",
    "text": "Und ihr Geist kam wieder, und sie stund alsbald auf. Und er befahl, man sollte ihrzu essen geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149074570543106",
    "book": "luke                               ",
    "chapter": "8",
    "verse": "56",
    "text": "Und ihre Eltern entsetzten sich. Er aber gebot ihnen, dad sie niemand sagten, was geschehen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]