[
  {
    "id": "1138149075093389314",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "1",
    "text": "Er forderte aber die Zwolfe zusammen und gab ihnen Gewalt und Macht uber alle Teufel und daß sie Seuchen heilen konnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149075629768706",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "2",
    "text": "Und sandte sie aus, zu predigen das Reich Gottes und zu heilen die Kranken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149076162412546",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "3",
    "text": "Und sprach zu ihnen: Ihr sollt nichts mit euch nehmen auf den Weg, weder Stab noch Tasche noch Brat noch Geld; es soli auch einer nicht zwei Rocke haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149076680671234",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "4",
    "text": "Und wo ihr in ein Haus gehet, da bleibet, bis ihr von dannen ziehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149077221376002",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "5",
    "text": "Und welche euch nicht aufnehmen, da gehet aus von derselben Stadt und schuttelt auch den Staub ab von euren Fußen zu einem Zeugnis uber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149077738881026",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "6",
    "text": "Und sie gingen hinaus und durchzogen die Markte, predigten das Evangelium und machten gesund an alien Enden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149078288302082",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "7",
    "text": "Es kam aber vor Herodes, den Vierfursten, alles, was durch ihn geschah; und er besorgte sich, dieweil von etlichen gesagt ward: Johannes ist von den Toten auferstanden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149078828089346",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "8",
    "text": "von etlichen aber: Elia ist erschienen; von etlichen aber: Es ist der alten Propheten einer auferstanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149079363452930",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "9",
    "text": "Und Herodes sprach: Johannes, den habe ich enthauptet; wer ist aber dieser, von dem ich solches hore? Und begehrete, ihn zu sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149079898521602",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "10",
    "text": "Und die Apostel kamen wieder und erzahlten ihm, wie große Dinge sie getan hatten. Und er nahm sie zu sich und entwich besonders in eine Wüste bei der Stadt, die da heilit Bethsaida.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149080416354306",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "11",
    "text": "Da des das Volk inne ward, zog es ihm nach. Und er ließ sie zu sich und sagte ihnen vom Reich Gottes und machte gesund, die es bedurften. Aber der Tag ting an sich zu neigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149080938676226",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "12",
    "text": "Da traten zu ihm die Zwolfe und sprachen zu ihm: Lafi das Volk von dir, dafi sie hingehen in die Markte umher und in die Dorfer, daß sie Herberge und Speise finden; denn wir sind hier in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149081461981186",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "13",
    "text": "Er aber sprach zu ihnen: Gebt ihr ihnen zu essen. Sie sprachen: Wir haben nicht mehr denn fünf Brote und zwei Fische; es sei denn, daß wir hingehen sollen und Speise kaufen fur so groß Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149081984434178",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "14",
    "text": "(Denn es waren bei funftausend Mann.) Er sprach aber zu seinen Jungern: Lasset sie sich setzen bei Schichten, je funfzig und funfzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149082517667842",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "15",
    "text": "Und sie taten also und setzten sich alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149083062960130",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "16",
    "text": "Da nahm er die funf Brote und zwei Fische und sah auf gen Himmel und dankete daruber, brach sie und gab sie den Jungern, daß sie dem Volk vorlegten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149083620114434",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "17",
    "text": "Und sie aßen und wurden alle satt; und wurden aufgehoben, was ihnen uber blieb von Brocken, zwolf Korbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149084153413634",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "18",
    "text": "Und es begab sich, da er allein war und betete und seine Junger bei ihm, fragte er sie und sprach: Wer sagen die Leute, daß ich sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149084661317634",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "19",
    "text": "Sie antworteten und sprachen: Sie sagen, du seiest Johannes der Tauter; etliche aber, du seiest Elia; etliche aber, es sei der alten Propheten einer auferstanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149085182099458",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "20",
    "text": "Er aber sprach zu ihnen: Wer saget ihr aber, daß ich sei? Da antwortete Petrus und sprach: Du bist der Christ Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138149085742891010",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "21",
    "text": "Und er bedrauete sie und gebot, daß sie das niemand sagten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149086299062274",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "22",
    "text": "und sprach: Denn des Menschen Sohn muß noch viel leiden und verworfen werde von den Altesten und Hohenpriestern und Schriftgelehrten und getotet werden und am dritten Tage auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149086820499458",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "23",
    "text": "Da sprach er zu ihnen alien: Wer mir folgen will der verleugne sich selbst und nehme sein Kreuz auf sich taglich und folge mir nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149087353438210",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "24",
    "text": "Denn wer sein Leben erhalten will, der wird es verlieren; wer aber sein Leben verlieret urn meinetwillen, derwird's erhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149087910625282",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "25",
    "text": "Und was Nutz hatte der Mensch, ob er die ganze Welt gewonne und verlore sich selbst Oder beschadigte sich selbst?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149088478134274",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "26",
    "text": "Wer sich aber mein und meiner Worte schamet, des wird sich des Menschen Sohn auch schamen, wenn er kommen wird in seiner Herrlichkeit und seines Vaters und der heiligen Engel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149089020837890",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "27",
    "text": "Ich sage euch aber wahrlich, daß etliche sind von denen, die hier stehen, die den Tod nicht schmecken werden, bis daß sie das Reich Gottes sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149089547747330",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "28",
    "text": "Und es begab sich nach diesen Reden bei acht Tagen, daß erzu sich nahm Petrus, Johannes und Jakobus und ging auf einen Berg, zu beten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149090087993346",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "29",
    "text": "Und da er betete, ward die Gestalt seines Angesichts anders, und sein Kleid ward weiß und glanzete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149090629943298",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "30",
    "text": "Und siehe, zwei Manner redeten mit ihm, welche waren Mose und Elia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149091159474178",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "31",
    "text": "Die erschienen in Klarheit und redeten von dem Ausgang, welchen er sollte erfullen zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149091674128386",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "32",
    "text": "Petrus aber, und die mit ihm waren, waren voll Schlafs. Da sie aber aufwachten, sahen sie seine Klarheit und die zwei Manner bei ihm stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149092210343938",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "33",
    "text": "Und es begab sich, da die von ihm wichen; sprach Petrus zu Jesu: Meister, hier ist gut sein; lasset uns drei Hütten machen, dir eine, Mose eine und Elia eine. Und wußte nicht, was er redete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149092742692866",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "34",
    "text": "Da er aber solches redete, kam eine Wolke und uberschattete sie. Und sie erschraken, da sie die Wolke uberzog.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149093272289282",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "35",
    "text": "Und es fiel eine Stimme aus der Wolke, die sprach: Dieser ist mein lieber Sohn, den sollt ihr horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149093792317442",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "36",
    "text": "Und indem solche Stimme geschah, fanden sie Jesum alleine. Und sie verschwiegen und verkundigten niemand nichts in denselbigen Tagen, was sie gesehen hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149094322110466",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "37",
    "text": "Es begab sich aber den Tag hernach, da sie von dem Berge kamen, kam ihnen entgegen viel Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149094870843394",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "38",
    "text": "Und siehe, ein Mann unter dem Volk rief und sprach: Meister, ich bitte dich, besiehe doch meinen Sohn; denn er ist mein einiger Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149095373242370",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "39",
    "text": "Siehe, der Geist ergreift ihn, so schreiet er alsbald; und reiftet ihn, daß er schaumet; und mit Not weichet er von ihm, wenn er ihn gerissen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149095922073602",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "40",
    "text": "Und ich habe deine Jünger gebeten, daß sie ihn austrieben, und sie konnten nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149096463204354",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "41",
    "text": "Da antwortete Jesus und sprach: O du unglaubige und verkehrte Art! Wie lange soli ich bei euch sein und euch dulden? Bringe deinen Sohn her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138149096975794178",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "42",
    "text": "Und da erzu ihm kam, rift ihn der Teufel und zerrete ihn. Jesus aber bedrauete den unsaubern Geist und machte den Knaben gesund und gab ihn seinem Vater wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138149097479405570",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "43",
    "text": "Und sie entsetzten sich alle uber die Herrüchkeit Gottes. Da sie sich aber alle verwunderten uber alles, was er tat, sprach er zu seinen Jungern:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138149098004905986",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "44",
    "text": "Fasset ihrzu euren Ohren diese Reden! Denn des Menschen Sohn muft uberantwortet werden in der Menschen Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138149098539384834",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "45",
    "text": "Aber das Wort vernahmen sie nicht, und es war vor ihnen verborgen, daß sie es nicht begriffen; und sie furchteten sich, ihn zu fragen um dasselbige Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149099068325890",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "46",
    "text": "Es kam auch ein Gedanke unter sie, welcher unter ihnen der Groftte ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138149099592417282",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "47",
    "text": "Da aber Jesus den Gedanken ihres Herzens sah, ergriff erein Kind und stellete es neben sich                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149100101500930",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "48",
    "text": "und sprach zu ihnen: Wer das Kind aufnimmt in meinem Namen, der nimmt mich auf; und wer mich aufnimmt, der nimmt den auf, der mich gesandt hat. Welcher aber der Kleinste ist unter euch alien, der wird graft sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149100620447746",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "49",
    "text": "Da antwortete Johannes und sprach: Meister, wir sahen einen, der trieb die Teufel aus in deinem Namen, und wir wehreten ihm; denn er folget dir nicht mit uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149101141032962",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "50",
    "text": "Und Jesus sprach zu ihm: Wehret ihm nicht; denn wer nicht wider uns ist, der ist fur uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138149101682294786",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "51",
    "text": "Es begab sich aber, da die Zeit erfüllet war, daß er sollte von hinnen genommen werden, wandte er sein Angesicht, stracks gen Jerusalem zu wandeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138149102192295938",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "52",
    "text": "Und er sandte Boten vor sich hin; die gingen hin und kamen in einen Markt der Samariter, daß sie ihm Herberge bestelleten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149102732443650",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "53",
    "text": "Und sie nahmen ihn nicht an, darum daß er sein Angesicht gewendet hatte, zu wandeln gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149103266299906",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "54",
    "text": "Da aber das seine Junger, Jakobus und Johannes sahen, sprachen sie: Herr, willstdu, so wollen wir sagen, daß Feuer vom Himmel falle und verzehre sie, wie Elia tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138149103802548226",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "55",
    "text": "Jesus aber wandte sich und bedrauete sie und sprach: Wisset ihr nicht, welches Geistes Kinder ihr seid?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138149104330539010",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "56",
    "text": "Des Menschen Sohn ist nicht kommen, der Menschen Seelen zu verderben, sondern zu erhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138149104861544450",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "57",
    "text": "Und sie gingen in einen andern Markt. Es begab sich aber, da sie auf dem Wege waren, sprach einer zu ihm: Ich will dirfolgen, wo du hingehest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138149105392582658",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "58",
    "text": "Und Jesus sprach zu ihm: Die Füchse haben Gruben, und die Vogel unter dem Himmel haben Nester, aber des Menschen Sohn hat nicht, da er sein Haupt hinlege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138149105918214146",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "59",
    "text": "Und er sprach zu einem andern: Folge mir nach! Der sprach aber: Herr, erlaube mir, daß ich zuvor hingehe und meinen Vater begrabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138149106439880706",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "60",
    "text": "Aber Jesus sprach zu ihm: Laft die Toten ihre Toten begraben; gehe du aber hin und verkundige das Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138149106973900802",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "61",
    "text": "Und ein anderer sprach: Herr, ich will dir nachfolgen; aber erlaube mir zuvor, daß ich einen Abschied mache mit denen, die in meinem Hause sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138149107504513026",
    "book": "luke                               ",
    "chapter": "9",
    "verse": "62",
    "text": "Jesus aber sprach zu ihm: Wer seine Hand an den Pflug leget und siehet zurück, der ist nicht geschickt zum Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]