[
  {
    "id": 16061,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "1",
    "text": "It was the day before the Passover festival, and Jesus knew that the time had come to leave this world and go to his Father. He had loved those in the world who were his own, and he now demonstrated his complete love for them."
  },
  {
    "id": 16062,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "2",
    "text": "It was during supper, and the devil had already put the thought of betraying Jesus into the mind of Judas, son of Simon Iscariot."
  },
  {
    "id": 16063,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "3",
    "text": "Jesus knew that the Father had placed everything under his authority,"
  },
  {
    "id": 16064,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "4",
    "text": "So Jesus stood up from eating supper, took off his robe and wrapped a towel around his waist."
  },
  {
    "id": 16065,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "5",
    "text": "He poured water into a basin and began to wash his disciples' feet, drying them with the towel he had wrapped around him."
  },
  {
    "id": 16066,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "6",
    "text": "He came to Simon Peter, who asked him, “Lord, are you going to wash my feet?”"
  },
  {
    "id": 16067,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "7",
    "text": "Jesus replied, “You won't realize what I'm doing for you now. But one day you'll understand.”"
  },
  {
    "id": 16068,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "8",
    "text": "“No!” Peter protested. “You'll never wash my feet!”"
  },
  {
    "id": 16069,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "9",
    "text": "“Then, Lord, wash not just my feet but my hands and my head as well!” Simon Peter exclaimed."
  },
  {
    "id": 16070,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "10",
    "text": "Jesus responded, “Those who have had a bath only need to wash their feet and then they're clean all over. You are clean—but not all of you.”"
  },
  {
    "id": 16071,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "11",
    "text": "For he knew who was betraying him. That's why he said, “Not all of you are clean.”"
  },
  {
    "id": 16072,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "12",
    "text": "After Jesus had washed their feet, he put his robe back on, and sat down. “Do you understand what I've done to you?” he asked them."
  },
  {
    "id": 16073,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "13",
    "text": "“You call me ‘Teacher’ and ‘Lord,’ and rightly so, for that's who I am."
  },
  {
    "id": 16074,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "14",
    "text": "So if I, your Teacher and Lord, washed your feet, you ought to wash one another's feet."
  },
  {
    "id": 16075,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "15",
    "text": "I have set you an example, so you should do just as I did."
  },
  {
    "id": 16076,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "16",
    "text": "I tell you the truth, servants are not more important than their master, and the one sent is not greater than the sender."
  },
  {
    "id": 16077,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "17",
    "text": "Now that you understand these things, you will be blessed if you do them."
  },
  {
    "id": 16078,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "18",
    "text": "I'm not talking about all of you—I know those I have chosen. But this is to fulfill Scripture: ‘The one who shares my food has turned against me.’"
  },
  {
    "id": 16079,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "19",
    "text": "I'm telling you this now, before it happens, so when it does happen you will be convinced that I am who I am."
  },
  {
    "id": 16080,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "20",
    "text": "I tell you the truth, whoever welcomes anyone I send welcomes me; and whoever welcomes me, welcomes the one who sent me.”"
  },
  {
    "id": 16081,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "21",
    "text": "After he had said this, Jesus was deeply troubled, and declared: “I tell you the truth, one of you is going to betray me.”"
  },
  {
    "id": 16082,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "22",
    "text": "The disciples looked at each other, wondering which of them Jesus was talking about."
  },
  {
    "id": 16083,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "23",
    "text": "The disciple whom Jesus loved"
  },
  {
    "id": 16084,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "24",
    "text": "Simon Peter motioned to him to ask Jesus which one he was talking about."
  },
  {
    "id": 16085,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "25",
    "text": "So he leaned over to Jesus and asked, “Lord, who is it?”"
  },
  {
    "id": 16086,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "26",
    "text": "Jesus replied, “It's the one to whom I will give a piece of bread after I have dipped it.”"
  },
  {
    "id": 16087,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "27",
    "text": "After dipping the piece of bread, he gave it to Judas, son of Simon Iscariot. Once Judas had taken the bread, Satan entered him. “What you're going to do, do it quickly,” Jesus told him."
  },
  {
    "id": 16088,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "28",
    "text": "No one at the table understood what Jesus meant by this."
  },
  {
    "id": 16089,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "29",
    "text": "Since Judas was in charge of the money, some of them thought that Jesus was telling him to go and buy what was needed for the Passover festival, or to donate something to the poor."
  },
  {
    "id": 16090,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "30",
    "text": "Judas left immediately after he'd taken the piece of bread, and went out into the night."
  },
  {
    "id": 16091,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "31",
    "text": "After he'd left, Jesus said, “Now the Son of man is glorified, and through him God is glorified."
  },
  {
    "id": 16092,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "32",
    "text": "If God is glorified through him, then God will glorify the Son himself, and will glorify him immediately."
  },
  {
    "id": 16093,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "33",
    "text": "My children, I will be with you only a little while longer. You will look for me, but I'm telling you now just as I told the Jews: you cannot come where I'm going."
  },
  {
    "id": 16094,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "34",
    "text": "I am giving you a new command: Love one another. Love one another in the same way I have loved you."
  },
  {
    "id": 16095,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "35",
    "text": "If you love one another you will prove to everyone that you are my disciples.”"
  },
  {
    "id": 16096,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "36",
    "text": "Simon Peter asked him, “Where are you going, Lord?”"
  },
  {
    "id": 16097,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "37",
    "text": "“Lord, why can't I follow you now?” Peter asked. “I'll lay down my life for you.”"
  },
  {
    "id": 16098,
    "book": "john                                    ",
    "chapter": "13",
    "verse": "38",
    "text": "“Are you really ready to die for me? I tell you the truth: before the cock crows you will deny me three times,” Jesus replied."
  }
]