[
  {
    "id": 16130,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "1",
    "text": "“I am the true vine, and my Father is the gardener."
  },
  {
    "id": 16131,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "2",
    "text": "He cuts off every one of my branches that doesn't bear fruit. He prunes every branch that bears fruit so it can bear even more."
  },
  {
    "id": 16132,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "3",
    "text": "You are already pruned and made clean"
  },
  {
    "id": 16133,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "4",
    "text": "Remain in me, and I will remain in you."
  },
  {
    "id": 16134,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "5",
    "text": "I'm the vine, you're the branches. Those who remain in me, and I in them, will produce plenty of fruit—for apart from me you can't do anything."
  },
  {
    "id": 16135,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "6",
    "text": "Anyone who doesn't remain in me is like a branch that is thrown out and dries up. Such branches are gathered together, thrown into the fire and burned."
  },
  {
    "id": 16136,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "7",
    "text": "If you remain in me, and my words remain in you, then you can ask for whatever you want, and it will be given you."
  },
  {
    "id": 16137,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "8",
    "text": "My Father is glorified as you produce plenty of fruit, proving you are my disciples."
  },
  {
    "id": 16138,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "9",
    "text": "As the Father loved me, so I have loved you. Remain in my love."
  },
  {
    "id": 16139,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "10",
    "text": "If you do what I say, you will remain in my love, just as I do what my Father says and remain in his love."
  },
  {
    "id": 16140,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "11",
    "text": "I've explained this to you so that my joy may be in you and that your joy may be complete."
  },
  {
    "id": 16141,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "12",
    "text": "This is my command: love one another as I have loved you."
  },
  {
    "id": 16142,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "13",
    "text": "There is no greater love than to give your life for your friends."
  },
  {
    "id": 16143,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "14",
    "text": "You're my friends if you do what I tell you."
  },
  {
    "id": 16144,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "15",
    "text": "I don't call you servants any longer, for servants are not taken into their master's confidence."
  },
  {
    "id": 16145,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "16",
    "text": "You didn't choose me, I chose you. I have given you the responsibility to go and produce lasting fruit. So the Father will give you whatever you ask in my name."
  },
  {
    "id": 16146,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "17",
    "text": "This is my command to you: love one another."
  },
  {
    "id": 16147,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "18",
    "text": "If the world hates you, remember that it hated me before it hated you."
  },
  {
    "id": 16148,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "19",
    "text": "If you were part of this world, it would love you as its own. But you're not part of the world, and I chose you out of the world—that's why the world hates you."
  },
  {
    "id": 16149,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "20",
    "text": "Remember what I told you: servants aren't more important than their master. If they persecuted me, they will persecute you too. If they did what I told them, they would do what you tell them too."
  },
  {
    "id": 16150,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "21",
    "text": "But everything they do to you will be because of me, for they don't know the one who sent me."
  },
  {
    "id": 16151,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "22",
    "text": "If I hadn't come and spoken to them, they wouldn't be guilty of sin—but now they have no excuse for their sin."
  },
  {
    "id": 16152,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "23",
    "text": "Anyone who hates me hates my Father as well."
  },
  {
    "id": 16153,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "24",
    "text": "If I had not given them such a demonstration through things that no one had ever done before, they wouldn't be guilty of sin, but despite seeing all this they hated both me and my Father."
  },
  {
    "id": 16154,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "25",
    "text": "But this just fulfilled what Scripture says, ‘They hated me for no reason at all.’"
  },
  {
    "id": 16155,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "26",
    "text": "But I will send you the Comforter from the Father. When he comes, he will give evidence about me. He is the Spirit of truth who comes from the Father."
  },
  {
    "id": 16156,
    "book": "john                                    ",
    "chapter": "15",
    "verse": "27",
    "text": "You will also give evidence about me because you were with me from the beginning.”"
  }
]