[
  {
    "id": 15551,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "1",
    "text": "There was a man named Nicodemus, a Pharisee and a member of the Jewish ruling council."
  },
  {
    "id": 15552,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "2",
    "text": "He came at night to where Jesus was and said, “Rabbi, we know you are a teacher who has come from God, for nobody could do the miraculous signs you're doing unless God was with him.”"
  },
  {
    "id": 15553,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "3",
    "text": "“I tell you the truth,” Jesus replied, “Unless you are reborn,"
  },
  {
    "id": 15554,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "4",
    "text": "“How can you be reborn when you're old?” Nicodemus asked. “You can't go back into your mother's womb and be born a second time!”"
  },
  {
    "id": 15555,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "5",
    "text": "“I tell you the truth, you can't enter God's kingdom unless you are born of water and the Spirit,” Jesus told him."
  },
  {
    "id": 15556,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "6",
    "text": "“What's born of the body is body, and what's born of the Spirit is Spirit."
  },
  {
    "id": 15557,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "7",
    "text": "Don't be surprised at my telling you, ‘You must be reborn.’"
  },
  {
    "id": 15558,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "8",
    "text": "The wind blows wherever it wants, and just as you hear the sound it makes, but don't know where it's coming from or where it's going, that's how it is for everyone who is born of the Spirit.”"
  },
  {
    "id": 15559,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "9",
    "text": "“How is this possible?” Nicodemus asked."
  },
  {
    "id": 15560,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "10",
    "text": "“You're a famous teacher in Israel,"
  },
  {
    "id": 15561,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "11",
    "text": "“I tell you the truth, we speak of what we know and give evidence regarding what we have seen, but you refuse to accept our testimony."
  },
  {
    "id": 15562,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "12",
    "text": "If you don't trust what I say when I tell you about earthly things, how would you ever trust what I say if I were to tell you about heavenly things?"
  },
  {
    "id": 15563,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "13",
    "text": "No one has gone up to heaven, but the Son of man came down from heaven."
  },
  {
    "id": 15564,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "14",
    "text": "Just as Moses lifted up the serpent in the desert, so the Son of man must be lifted up,"
  },
  {
    "id": 15565,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "15",
    "text": "so that everyone who trusts in him will have eternal life."
  },
  {
    "id": 15566,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "16",
    "text": "For God loved the world, and this is how: he gave his one and only Son, so that everyone who trusts in him shouldn't die, but have eternal life."
  },
  {
    "id": 15567,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "17",
    "text": "God didn't send the Son into the world to condemn the world, but to save the world through him."
  },
  {
    "id": 15568,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "18",
    "text": "Those who trust in him are not condemned, while those who don't trust in him are condemned"
  },
  {
    "id": 15569,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "19",
    "text": "This is how the decision"
  },
  {
    "id": 15570,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "20",
    "text": "All those who do evil hate the light and don't come into the light, because they don't want their actions to be exposed."
  },
  {
    "id": 15571,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "21",
    "text": "But those who do good"
  },
  {
    "id": 15572,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "22",
    "text": "After this Jesus and his disciples went into Judea and spent some time with the people, baptizing them."
  },
  {
    "id": 15573,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "23",
    "text": "John was also baptizing at Aenon near Salim, because there was plenty of water there and people kept coming to be baptized."
  },
  {
    "id": 15574,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "24",
    "text": "(This was before John was imprisoned.)"
  },
  {
    "id": 15575,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "25",
    "text": "An argument developed between John's disciples and a Jew over ceremonial purification."
  },
  {
    "id": 15576,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "26",
    "text": "They went to John and told him, “Rabbi, the man you were with on the other side of the Jordan River, the one you testified in support of—see, now he's baptizing, and everyone is going to him!”"
  },
  {
    "id": 15577,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "27",
    "text": "“No one receives anything unless they're given it from heaven,” John replied."
  },
  {
    "id": 15578,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "28",
    "text": "“You yourselves can testify that I declared, ‘I'm not the Messiah. I've been sent to prepare his way.’"
  },
  {
    "id": 15579,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "29",
    "text": "The bridegroom is the one who has the bride! The best man waits, listening for the bridegroom, and is so happy when he hears the bridegroom's voice—in the same way my happiness is now complete."
  },
  {
    "id": 15580,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "30",
    "text": "He must become more important, and I must become less important.”"
  },
  {
    "id": 15581,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "31",
    "text": "He who comes from above is greater than all; he who comes from the earth belongs to the earth and talks about earthly things. He who comes from heaven is greater than all."
  },
  {
    "id": 15582,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "32",
    "text": "He gives evidence about what he has seen and heard, but no one accepts what he has to say."
  },
  {
    "id": 15583,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "33",
    "text": "Yet anyone who accepts what he says confirms"
  },
  {
    "id": 15584,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "34",
    "text": "For the one God sent speaks God's words, because God doesn't restrict the Spirit."
  },
  {
    "id": 15585,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "35",
    "text": "The Father loves the Son and has placed everything in his hands."
  },
  {
    "id": 15586,
    "book": "john                                    ",
    "chapter": "3",
    "verse": "36",
    "text": "Anyone who trusts in the Son has eternal life, but anyone who refuses to trust the Son will not experience eternal life but remains under God's condemnation."
  }
]