[
  {
    "id": 15759,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "1",
    "text": "After this, Jesus spent his time going from place to place in Galilee. He did not want to do so in Judea because the Jews were out to kill him."
  },
  {
    "id": 15760,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "2",
    "text": "But as it was almost time for the Jewish festival of the Tabernacles,"
  },
  {
    "id": 15761,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "3",
    "text": "his brothers told him, “You ought to leave and go to Judea so your followers will be able to see what miracles you can do."
  },
  {
    "id": 15762,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "4",
    "text": "No one who wants to be famous keeps what they do hidden. If you can do such miracles, then show yourself to the world!”"
  },
  {
    "id": 15763,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "5",
    "text": "For even his own brothers really didn't believe in him."
  },
  {
    "id": 15764,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "6",
    "text": "Jesus told them, “This is not my time to go, not yet; but you can go whenever you want, for any time's the right time for you."
  },
  {
    "id": 15765,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "7",
    "text": "The world has no reason to hate you, but it does hate me, because I make it clear that its ways are evil."
  },
  {
    "id": 15766,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "8",
    "text": "You go on to the festival. I'm not going to this festival because this is not the right time for me, not yet.”"
  },
  {
    "id": 15767,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "9",
    "text": "After saying this he stayed behind in Galilee."
  },
  {
    "id": 15768,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "10",
    "text": "After his brothers left to go to the festival, Jesus also went, but not openly—he stayed out of sight."
  },
  {
    "id": 15769,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "11",
    "text": "Now at the festival the Jewish leaders were searching for him and kept on asking, “Where is he?”"
  },
  {
    "id": 15770,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "12",
    "text": "Many people in the crowds were complaining about him. Some said, “He's a good man,” while others argued, “No! He deceives people.”"
  },
  {
    "id": 15771,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "13",
    "text": "But no one dared to speak openly about him because they were afraid of what the Jewish leaders would do to them."
  },
  {
    "id": 15772,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "14",
    "text": "When the festival was halfway through, Jesus went to the Temple and began to teach."
  },
  {
    "id": 15773,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "15",
    "text": "The Jewish leaders were very surprised, and asked, “How does this man have so much learning when he hasn't been educated?”"
  },
  {
    "id": 15774,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "16",
    "text": "Jesus answered, “My teaching is not from me but from the one who sent me."
  },
  {
    "id": 15775,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "17",
    "text": "Anyone who chooses to follow what God wants will know if my teaching comes from God or if I'm only speaking for myself."
  },
  {
    "id": 15776,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "18",
    "text": "Those who speak for themselves want to glorify themselves, but someone who glorifies the one who sent him is truthful and not deceitful."
  },
  {
    "id": 15777,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "19",
    "text": "Moses gave you the law, didn't he? Yet none of you keeps the law! Why are you trying to kill me?”"
  },
  {
    "id": 15778,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "20",
    "text": "“You're demon-possessed!” the crowd replied. “No one's trying to kill you!”"
  },
  {
    "id": 15779,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "21",
    "text": "“I did one miracle and you're all shocked by it,” Jesus replied."
  },
  {
    "id": 15780,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "22",
    "text": "“However, because Moses told you to circumcise—not that it really came from Moses, but from your forefathers before him—you perform circumcision on the Sabbath."
  },
  {
    "id": 15781,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "23",
    "text": "If you circumcise on the Sabbath to make sure that the law of Moses isn't broken, why are you angry with me for healing someone on the Sabbath?"
  },
  {
    "id": 15782,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "24",
    "text": "Don't judge by appearances; decide what is right!”"
  },
  {
    "id": 15783,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "25",
    "text": "Then some of those from Jerusalem began wondering, “Isn't this the one they're trying to kill?"
  },
  {
    "id": 15784,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "26",
    "text": "But see how openly he's speaking, and they're saying nothing to him. Do you think the authorities believe he's the Messiah?"
  },
  {
    "id": 15785,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "27",
    "text": "But that's not possible because we know where he comes from. When the Messiah comes, nobody will know where he's from.”"
  },
  {
    "id": 15786,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "28",
    "text": "While he was teaching in the Temple, Jesus called out in a loud voice, “So you think you know me and where I'm from? However, I did not come for my own sake. The one who sent me is true. You don't know him,"
  },
  {
    "id": 15787,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "29",
    "text": "but I know him, for I come from him, and he sent me.”"
  },
  {
    "id": 15788,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "30",
    "text": "So they tried to arrest him, but no one laid a hand on him because his time had not yet come."
  },
  {
    "id": 15789,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "31",
    "text": "However, many of the crowd did put their trust in him. “When the Messiah appears, will he do more miraculous signs than this man has done?” they said."
  },
  {
    "id": 15790,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "32",
    "text": "When the Pharisees heard the crowd whispering this about him, they and the chief priests sent guards to arrest Jesus."
  },
  {
    "id": 15791,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "33",
    "text": "Then Jesus told the people, “I'll be with you just a little longer, but then I'll return to the one who sent me."
  },
  {
    "id": 15792,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "34",
    "text": "You'll search for me but you won't find me; and you can't come where I'm going.”"
  },
  {
    "id": 15793,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "35",
    "text": "The Jews said to each other, “Where could he be going that we couldn't find him? Is he planning to go to those scattered among the foreigners,"
  },
  {
    "id": 15794,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "36",
    "text": "What does he mean by saying, ‘You'll search for me but you won't find me; and you can't come where I'm going’?”"
  },
  {
    "id": 15795,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "37",
    "text": "On the last and most important day of the festival, Jesus stood up and shouted out in a loud voice, “If you're thirsty, come to me and drink."
  },
  {
    "id": 15796,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "38",
    "text": "If you trust in me, you will have streams of life-giving water flowing out from within you, as Scripture says.”"
  },
  {
    "id": 15797,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "39",
    "text": "He was referring to the Spirit that those who trusted in him would later receive. The Spirit hadn't been given yet because Jesus hadn't yet been glorified."
  },
  {
    "id": 15798,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "40",
    "text": "When they heard these words, some of the people said, “This man is definitely the Prophet!”"
  },
  {
    "id": 15799,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "41",
    "text": "Others said, “He is the Messiah!” Still others said, “How can the Messiah come from Galilee?"
  },
  {
    "id": 15800,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "42",
    "text": "Doesn't Scripture say that the Messiah comes from David's lineage, and from David's home town of Bethlehem?”"
  },
  {
    "id": 15801,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "43",
    "text": "So the crowd had a strong difference of opinion about him."
  },
  {
    "id": 15802,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "44",
    "text": "Some wanted to arrest him, but nobody laid a hand on him."
  },
  {
    "id": 15803,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "45",
    "text": "Then the guards returned to the chief priests and the Pharisees who asked them, “Why didn't you bring him in?”"
  },
  {
    "id": 15804,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "46",
    "text": "“Nobody ever spoke like this man does,” the guards replied."
  },
  {
    "id": 15805,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "47",
    "text": "“Have you been fooled too?” the Pharisees asked them."
  },
  {
    "id": 15806,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "48",
    "text": "“Has a single one of the rulers or Pharisees believed in him? No!"
  },
  {
    "id": 15807,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "49",
    "text": "But this crowd knows nothing about teachings of the law—they're damned anyway!”"
  },
  {
    "id": 15808,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "50",
    "text": "Nicodemus, who had previously gone to meet Jesus, was one of them and asked them,"
  },
  {
    "id": 15809,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "51",
    "text": "“Does our law condemn a man without a hearing and without finding out what he actually did?”"
  },
  {
    "id": 15810,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "52",
    "text": "“So you're a Galilean as well, are you?” they replied. “Check the Scriptures and you'll discover that no prophet comes from Galilee!”"
  },
  {
    "id": 15811,
    "book": "john                                    ",
    "chapter": "7",
    "verse": "53",
    "text": "Then they all went home,"
  }
]