[
  {
    "id": 21428,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "1",
    "text": "As you know, many others have attempted to put down in writing the things that have been fulfilled1:1. Or “achieved,” “accomplished.” that involve us."
  },
  {
    "id": 21429,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "2",
    "text": "They based their accounts on evidence from the earliest eyewitnesses and ministers of the Word,"
  },
  {
    "id": 21430,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "3",
    "text": "and so I also decided that since I have followed these things very carefully from the beginning, it would be a good idea to write out an accurate account of all that happened."
  },
  {
    "id": 21431,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "4",
    "text": "I have done this Theophilus,1:4. “Theophilus” means “one who loves God.” Also in Acts 1:1. Your Excellency, so you can be certain that what you were taught is completely reliable."
  },
  {
    "id": 21432,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "5",
    "text": "During the time when Herod was king of Judea, there was a priest called Zechariah, who came from the Abijah priestly division. He was married to Elizabeth, who was also descended from Aaron the priest."
  },
  {
    "id": 21433,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "6",
    "text": "They both did what was right before God, being careful to follow all the Lord's commandments and regulations."
  },
  {
    "id": 21434,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "7",
    "text": "They had no children because Elizabeth wasn't able to have any, and they were both growing old."
  },
  {
    "id": 21435,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "8",
    "text": "While Zechariah was serving as a priest before God, on behalf of his priestly division,"
  },
  {
    "id": 21436,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "9",
    "text": "he was chosen by lot1:9. A system of random choice like “choosing straws” was used because more wanted to serve than there were places available. according to priestly custom to enter the Temple of the Lord and burn incense."
  },
  {
    "id": 21437,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "10",
    "text": "During the time of offering incense a large crowd of people were praying outside."
  },
  {
    "id": 21438,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "11",
    "text": "An angel of the Lord appeared to Zechariah, standing to the right of the altar of incense."
  },
  {
    "id": 21439,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "12",
    "text": "When Zechariah saw the angel, he was startled and became terrified."
  },
  {
    "id": 21440,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "13",
    "text": "But the angel told him, “Don't be afraid, Zechariah. Your prayer has been heard, and your wife Elizabeth will bear you a son, and you shall call him John."
  },
  {
    "id": 21441,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "14",
    "text": "He will bring you joy and gladness, and many will celebrate his birth."
  },
  {
    "id": 21442,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "15",
    "text": "He will be great in the sight of the Lord. He will refuse to drink wine or other alcoholic drink. He will be filled with the Holy Spirit even before he's born."
  },
  {
    "id": 21443,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "16",
    "text": "He will turn many Israelites back to the Lord their God."
  },
  {
    "id": 21444,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "17",
    "text": "He will go ahead of the Lord in the spirit and power of Elijah, to turn the fathers back to thinking about their children, and to turn those who are rebellious back to a right understanding—to prepare a people ready for the Lord.”1:17. Quoting Malachi 4:5-6."
  },
  {
    "id": 21445,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "18",
    "text": "“How can I be sure about this?” Zechariah asked the angel. “I'm an old man, and my wife is getting old too.”"
  },
  {
    "id": 21446,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "19",
    "text": "“I am Gabriel,” the angel replied. “I stand in God's presence, and I was sent to speak to you and give you this good news."
  },
  {
    "id": 21447,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "20",
    "text": "But since you didn't believe what I told you, you'll become dumb, unable to speak, until the appointed time when my words come true.”"
  },
  {
    "id": 21448,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "21",
    "text": "Outside the people were waiting for Zechariah, wondering why he was taking so long in the Temple."
  },
  {
    "id": 21449,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "22",
    "text": "When eventually he came out, he couldn't speak to them. They realized he'd seen a vision in the Temple, for though he could make gestures, he was completely unable to speak."
  },
  {
    "id": 21450,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "23",
    "text": "After he'd finished his time of service, he went back home."
  },
  {
    "id": 21451,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "24",
    "text": "Some time later his wife Elizabeth became pregnant. She stayed at home for five months."
  },
  {
    "id": 21452,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "25",
    "text": "“The Lord has done this for me,” she said, “now that he's taken away my disgrace in the eyes of others.”"
  },
  {
    "id": 21453,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "26",
    "text": "In the sixth month of her pregnancy, God sent the angel Gabriel to a young girl called Mary who lived in the town of Nazareth in Galilee."
  },
  {
    "id": 21454,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "27",
    "text": "She was engaged to a man named Joseph."
  },
  {
    "id": 21455,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "28",
    "text": "The angel greeted her.1:28. In fact the angel uses the common form of greeting of the time that literally meant “Rejoice” but was actually equivalent to saying “Hello.” Even modern translations have trouble here, with the angel saying “Hail, favored woman” or “Greetings, O favored one,” neither of which seem particularly suitable. On the other hand an angel arriving and saying “Hi” hardly fits either… “You are very privileged,” he told her. “The Lord is with you.”"
  },
  {
    "id": 21456,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "29",
    "text": "Mary was very puzzled at what he said, and wondered what this greeting meant."
  },
  {
    "id": 21457,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "30",
    "text": "“Don't worry, Mary,” the angel went on, “for God has shown his graciousness to you."
  },
  {
    "id": 21458,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "31",
    "text": "You will become pregnant and give birth to a son. You shall call him Jesus."
  },
  {
    "id": 21459,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "32",
    "text": "He will be very great, and he will be called the Son of the Most High. The Lord God will give him the throne of David his father,"
  },
  {
    "id": 21460,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "33",
    "text": "and he will reign over the house of Jacob forever. His kingdom will never come to an end.”"
  },
  {
    "id": 21461,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "34",
    "text": "“How is this possible?” Mary asked. “I'm still a virgin.”"
  },
  {
    "id": 21462,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "35",
    "text": "He replied, “The Holy Spirit will come upon you, and the power of the Most High will cover you. The baby who is to be born is holy, and will be called the Son of God."
  },
  {
    "id": 21463,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "36",
    "text": "And Elizabeth, your relative, even she is pregnant in her old age. The woman that people said couldn't have children is already six months pregnant."
  },
  {
    "id": 21464,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "37",
    "text": "Nothing is impossible for God.”"
  },
  {
    "id": 21465,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "38",
    "text": "“Here I am, ready to be the Lord's servant,” said Mary. “May it happen to me just as you said.” Then the angel left her."
  },
  {
    "id": 21466,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "39",
    "text": "A little while later, Mary got herself ready and hurried up into the hills of Judea, to the town where"
  },
  {
    "id": 21467,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "40",
    "text": "Zechariah's house was. She called out to Elizabeth as she went in."
  },
  {
    "id": 21468,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "41",
    "text": "As soon as Elizabeth heard Mary's voice, the baby jumped for joy inside her. Elizabeth was filled with the Holy Spirit,"
  },
  {
    "id": 21469,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "42",
    "text": "and cried out in a loud voice:"
  },
  {
    "id": 21470,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "43",
    "text": "Why am I so honored that the mother of my Lord should visit me?"
  },
  {
    "id": 21471,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "44",
    "text": "As soon as I heard you call out in greeting, my baby jumped for joy inside me."
  },
  {
    "id": 21472,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "45",
    "text": "How fortunate you are, because you are convinced that the Lord will do what he has promised you!”"
  },
  {
    "id": 21473,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "46",
    "text": "Mary replied, “How I praise the Lord!"
  },
  {
    "id": 21474,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "47",
    "text": "I am so happy with God my Savior,"
  },
  {
    "id": 21475,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "48",
    "text": "because he decided that I, his servant, was worthy of his consideration, despite my humble background. From now on every generation will say I was blessed."
  },
  {
    "id": 21476,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "49",
    "text": "God Almighty has done great things for me; his name is holy."
  },
  {
    "id": 21477,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "50",
    "text": "His mercy lasts for generation after generation to those who respect him.1:50. Literally, “fear,” but in modern use this can have the idea of abject terror."
  },
  {
    "id": 21478,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "51",
    "text": "With his power1:51. Literally, “strong arm.” he has broken to pieces those who arrogantly think they're so clever."
  },
  {
    "id": 21479,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "52",
    "text": "He tears the powerful down from their thrones, and elevates those who are humble."
  },
  {
    "id": 21480,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "53",
    "text": "He fills the hungry with good things to eat, and he sends the rich away empty-handed."
  },
  {
    "id": 21481,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "54",
    "text": "He has helped his servant Israel, remembering him in mercy,"
  },
  {
    "id": 21482,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "55",
    "text": "just as he promised our fathers, to Abraham and his descendants for ever.”"
  },
  {
    "id": 21483,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "56",
    "text": "Mary stayed with her for three months and then returned home."
  },
  {
    "id": 21484,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "57",
    "text": "The time came for Elizabeth to have her baby and she gave birth to a son."
  },
  {
    "id": 21485,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "58",
    "text": "Her neighbors and relatives heard how the Lord had showed her great kindness, and they celebrated together with her."
  },
  {
    "id": 21486,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "59",
    "text": "Eight days later they came to circumcise the boy. They planned to call him Zechariah after his father."
  },
  {
    "id": 21487,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "60",
    "text": "“No,” Elizabeth said. “He shall be called John.”"
  },
  {
    "id": 21488,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "61",
    "text": "“But there's nobody among your relatives who has this name,” they told her."
  },
  {
    "id": 21489,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "62",
    "text": "Through gestures they asked Zechariah, the boy's father, what he wanted to call his son."
  },
  {
    "id": 21490,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "63",
    "text": "Zechariah motioned for something to write on. To everyone's surprise he wrote, “His name is John.”"
  },
  {
    "id": 21491,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "64",
    "text": "Immediately he could speak again, and he started praising God."
  },
  {
    "id": 21492,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "65",
    "text": "All those living nearby were in awe at what had happened, and the news spread throughout the hill country of Judea."
  },
  {
    "id": 21493,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "66",
    "text": "Everyone who heard the news wondered what it meant. “What will the little boy grow up to be?” they asked, for it was clear he was very special to God.1:66. Literally, “for the hand of the Lord was with him.”"
  },
  {
    "id": 21494,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "67",
    "text": "Zechariah, his father, filled with the Holy Spirit, spoke this prophecy:"
  },
  {
    "id": 21495,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "68",
    "text": "“The Lord, the God of Israel, he is wonderful, for he has come to his people and set them free."
  },
  {
    "id": 21496,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "69",
    "text": "He has given us a great Savior from the line of his servant David,"
  },
  {
    "id": 21497,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "70",
    "text": "as he promised through his holy prophets long ago."
  },
  {
    "id": 21498,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "71",
    "text": "He promised to save us from our enemies, from those who hate us."
  },
  {
    "id": 21499,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "72",
    "text": "He was merciful to our fathers, remembering his holy agreement—"
  },
  {
    "id": 21500,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "73",
    "text": "the promise that he made to our father Abraham."
  },
  {
    "id": 21501,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "74",
    "text": "He gives us freedom from fear and rescues us from our enemies,"
  },
  {
    "id": 21502,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "75",
    "text": "so we can serve him by doing what is good and right for our whole lives."
  },
  {
    "id": 21503,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "76",
    "text": "Even though you are only a small child, you will be called the prophet of the Most High, for you will go ahead of the Lord to prepare his way,"
  },
  {
    "id": 21504,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "77",
    "text": "providing knowledge of salvation to his people through the forgiveness of their sins."
  },
  {
    "id": 21505,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "78",
    "text": "Through God's caring kindness to us, heaven's dawn will break upon us"
  },
  {
    "id": 21506,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "79",
    "text": "to shine on those who live in darkness and under the shadow of death, and to guide us along the path of peace.”"
  },
  {
    "id": 21507,
    "book": "luke                                    ",
    "chapter": "1",
    "verse": "80",
    "text": "The boy John grew and became spiritually strong. He lived in the desert until the time came for his public ministry to Israel."
  }
]