[
  {
    "id": 19814,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "1",
    "text": "Very early on the first day of the week, the women went to the tomb, taking the spices they'd prepared."
  },
  {
    "id": 19815,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "2",
    "text": "They found that the stone had been rolled away from the entrance to the tomb,"
  },
  {
    "id": 19816,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "3",
    "text": "but when they went in they didn't find the body of the Lord Jesus."
  },
  {
    "id": 19817,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "4",
    "text": "While they were wondering what was going on, two men suddenly appeared dressed in clothes that shone brilliantly."
  },
  {
    "id": 19818,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "5",
    "text": "The women were terrified and bowed down, their faces on the ground."
  },
  {
    "id": 19819,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "6",
    "text": "He's not here; he's risen from the dead! Remember what he told you while you were still in Galilee:"
  },
  {
    "id": 19820,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "7",
    "text": "‘The Son of man must be betrayed into the hands of evil men, be crucified, and on the third day rise again.’”"
  },
  {
    "id": 19821,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "8",
    "text": "Then they remembered what he'd said."
  },
  {
    "id": 19822,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "9",
    "text": "When they returned from the tomb they reported all that had happened to the eleven disciples and to all the others."
  },
  {
    "id": 19823,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "10",
    "text": "Those who told the apostles what had happened were Mary Magdalene, Joanna, Mary the mother of James, and other women with them."
  },
  {
    "id": 19824,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "11",
    "text": "But it seemed like nonsense to them, so they didn't believe the women."
  },
  {
    "id": 19825,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "12",
    "text": "However, Peter got up and ran to the tomb. Bending down, he looked in and saw only the linen grave-clothes. So he went back home, wondering what had happened."
  },
  {
    "id": 19826,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "13",
    "text": "The same day two disciples were on their way to a village called Emmaus, about seven miles from Jerusalem."
  },
  {
    "id": 19827,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "14",
    "text": "They were talking about all that had happened."
  },
  {
    "id": 19828,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "15",
    "text": "As they discussed and debated, Jesus came up and fell into step with them."
  },
  {
    "id": 19829,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "16",
    "text": "But they were kept from recognizing him."
  },
  {
    "id": 19830,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "17",
    "text": "“What are you discussing as you walk along?” he asked them. They stopped, their faces sad."
  },
  {
    "id": 19831,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "18",
    "text": "One of them, called Cleopas, replied, “Are you just visiting Jerusalem? You must be the only person who doesn't know the things that have happened in the past few days.”"
  },
  {
    "id": 19832,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "19",
    "text": "“What things?” Jesus asked. “About Jesus of Nazareth,” they replied. “He was a prophet who spoke powerfully and performed great miracles before God and all the people."
  },
  {
    "id": 19833,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "20",
    "text": "But our high priests and leaders handed him over to be condemned to death, and they crucified him."
  },
  {
    "id": 19834,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "21",
    "text": "We had hoped he was the one who was going to rescue Israel. It's been three days now since all this happened."
  },
  {
    "id": 19835,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "22",
    "text": "But then some of the women in our group surprised us."
  },
  {
    "id": 19836,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "23",
    "text": "At dawn they went to the tomb and they didn't find his body. They came back saying that they'd seen a vision of angels who told them he's alive."
  },
  {
    "id": 19837,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "24",
    "text": "Some of us went to the tomb, and found it just as the women said—but they didn't see him.”"
  },
  {
    "id": 19838,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "25",
    "text": "Jesus told them, “You're so dull! How slow you are to trust in all that the prophets said!"
  },
  {
    "id": 19839,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "26",
    "text": "Didn't the Messiah have to suffer before he could enter into his glory?”"
  },
  {
    "id": 19840,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "27",
    "text": "Then, starting with Moses and all the prophets, he explained to them everything that was said in Scripture about himself."
  },
  {
    "id": 19841,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "28",
    "text": "As they approached the village they were going to, Jesus made it seem as if he was going farther."
  },
  {
    "id": 19842,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "29",
    "text": "But they urged him, saying, “Please come and stay with us. It's getting late—the day is almost over.” So he went to stay with them."
  },
  {
    "id": 19843,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "30",
    "text": "When he sat down to eat with them, he took the bread and gave thanks, broke it, and gave it to them."
  },
  {
    "id": 19844,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "31",
    "text": "Their eyes were opened, and they recognized him. Then he disappeared from view."
  },
  {
    "id": 19845,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "32",
    "text": "The two disciples said to each other, “Weren't our thoughts on fire when he spoke to us, as he explained the Scriptures to us?”"
  },
  {
    "id": 19846,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "33",
    "text": "They got up right away and returned to Jerusalem. There they found the eleven disciples and those who were with them meeting together,"
  },
  {
    "id": 19847,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "34",
    "text": "who said, “The Lord has really risen again! He has appeared to Simon.”"
  },
  {
    "id": 19848,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "35",
    "text": "Then those who had just arrived explained to the other disciples what had happened to them on the road, and how they had recognized Jesus when he broke bread."
  },
  {
    "id": 19849,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "36",
    "text": "While they were talking, Jesus himself stood among them, and said, “Peace to you!”"
  },
  {
    "id": 19850,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "37",
    "text": "They were startled and afraid, thinking they were seeing a ghost."
  },
  {
    "id": 19851,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "38",
    "text": "“Why are you frightened? Why are you doubting?” he asked them."
  },
  {
    "id": 19852,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "39",
    "text": "“Look at my hands and my feet—you can see it's me. Touch me and you'll be certain, for a ghost doesn't have flesh and bones, as you see I have.”"
  },
  {
    "id": 19853,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "40",
    "text": "Having said this, he showed them his hands and feet."
  },
  {
    "id": 19854,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "41",
    "text": "But they still couldn't believe it because they were so elated and amazed. He asked them, “Do you have anything to eat?”"
  },
  {
    "id": 19855,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "42",
    "text": "They gave him a piece of cooked fish,"
  },
  {
    "id": 19856,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "43",
    "text": "and he took it and ate it in front of them."
  },
  {
    "id": 19857,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "44",
    "text": "Then Jesus said to them, “This is what I explained to you while I was still with you. Everything written about me in the law of Moses, the prophets, and the psalms, had to be fulfilled.”"
  },
  {
    "id": 19858,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "45",
    "text": "Then he opened their minds so they were able to understand the Scriptures."
  },
  {
    "id": 19859,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "46",
    "text": "He told them, “It was written like this: the Messiah would suffer and rise from the dead on the third day, and in his name"
  },
  {
    "id": 19860,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "47",
    "text": "repentance for the forgiveness of sins would be preached to all nations, beginning in Jerusalem."
  },
  {
    "id": 19861,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "48",
    "text": "You are witnesses of all this."
  },
  {
    "id": 19862,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "49",
    "text": "Now I'm going to send you what my Father promised—but wait in the city until you receive power from heaven.”"
  },
  {
    "id": 19863,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "50",
    "text": "Then he led them out until they were near Bethany, and lifting up his hands, he blessed them."
  },
  {
    "id": 19864,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "51",
    "text": "While he was blessing them, he left them, and was taken up to heaven."
  },
  {
    "id": 19865,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "52",
    "text": "They worshiped him, and then they returned to Jerusalem full of joy."
  },
  {
    "id": 19866,
    "book": "luke                                    ",
    "chapter": "24",
    "verse": "53",
    "text": "They spent all their time in the Temple praising God."
  }
]