[
  {
    "id": 18848,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "1",
    "text": "By now Tiberias had been Caesar for fifteen years. Pontius Pilate was governor of Judea. Herod was ruler of Galilee, his brother Philip was ruler of Iturea and Trachonitis, and Lysanius was ruler of Abiline."
  },
  {
    "id": 18849,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "2",
    "text": "Annas and Caiphas were the current high priests. This was the time when the word of God came to John, Zechariah's son, who was living in the desert."
  },
  {
    "id": 18850,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "3",
    "text": "He went throughout the whole Jordan region, announcing to everyone that they needed to be baptized to show they had repented and their sins had been forgiven."
  },
  {
    "id": 18851,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "4",
    "text": "As Isaiah the prophet wrote: “A voice was heard crying out in the desert, ‘Prepare the way of the Lord: make his paths straight."
  },
  {
    "id": 18852,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "5",
    "text": "Every valley will be filled, and every mountain and hill will be leveled. Crooked ways will be straightened, and rough roads will be smoothed."
  },
  {
    "id": 18853,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "6",
    "text": "Every human being will see God's salvation.’”"
  },
  {
    "id": 18854,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "7",
    "text": "John addressed the crowds that came to him to be baptized. “You viper's brood! Who warned you to flee from the coming judgment?” he asked."
  },
  {
    "id": 18855,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "8",
    "text": "“Demonstrate that you have truly repented."
  },
  {
    "id": 18856,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "9",
    "text": "The ax is set to begin chopping at the base of the trees. Any tree that doesn't produce good fruit will be chopped down and thrown into the fire.”"
  },
  {
    "id": 18857,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "10",
    "text": "“So what should we do?” the crowds asked him."
  },
  {
    "id": 18858,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "11",
    "text": "“If you have two coats, then share with someone who doesn't have one. If you have food, then share with those who don't,” he told them."
  },
  {
    "id": 18859,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "12",
    "text": "Some tax collectors came to be baptized. “Teacher, what should we do?” they also asked."
  },
  {
    "id": 18860,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "13",
    "text": "“Don't collect any more tax than you're meant to,” he replied."
  },
  {
    "id": 18861,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "14",
    "text": "“What about us?” some soldiers asked. “What should we do?”"
  },
  {
    "id": 18862,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "15",
    "text": "The people were waiting expectantly, and wondered whether John himself might be the Messiah."
  },
  {
    "id": 18863,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "16",
    "text": "John replied and explained to everybody: “Yes, I am baptizing you in water. But the one who is coming is more important than me, and I'm not worthy to undo his sandals. He will baptize you with the Holy Spirit and with fire."
  },
  {
    "id": 18864,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "17",
    "text": "His winnowing fork is in his hand and he's ready to separate the wheat from the chaff on his threshing floor. He'll gather the wheat into his barn, but he will burn up the chaff with fire that can't be extinguished.”"
  },
  {
    "id": 18865,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "18",
    "text": "John gave many warnings like this as he announced the good news to the people."
  },
  {
    "id": 18866,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "19",
    "text": "But when John reprimanded Herod the ruler for marrying Herodias, Herod's brother's wife, and for all the evil things he'd done,"
  },
  {
    "id": 18867,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "20",
    "text": "Herod added to his crimes by having John thrown into jail."
  },
  {
    "id": 18868,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "21",
    "text": "Now it happened that after everyone had been baptized, Jesus was baptized as well. As he was praying, heaven was opened,"
  },
  {
    "id": 18869,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "22",
    "text": "and the Holy Spirit descended upon him, taking the form of a dove. A voice came from heaven, saying, “You are my son, the one I love. I am truly pleased with you.”"
  },
  {
    "id": 18870,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "23",
    "text": "Jesus was around thirty when he began his public ministry. People presumed he was the son of Joseph. Joseph was the son of Heli,"
  },
  {
    "id": 18871,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "24",
    "text": "the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,"
  },
  {
    "id": 18872,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "25",
    "text": "the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,"
  },
  {
    "id": 18873,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "26",
    "text": "the son of Maath, the son of Mattathias, the son of Semein, the son of Josech, the son of Joda,"
  },
  {
    "id": 18874,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "27",
    "text": "the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,"
  },
  {
    "id": 18875,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "28",
    "text": "the son of Melchi, the son of Addi, the son of Cosam, the son of Elmadam, the son of Er,"
  },
  {
    "id": 18876,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "29",
    "text": "the son of Joshua, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,"
  },
  {
    "id": 18877,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "30",
    "text": "the son of Simeon, the son of Judah, the son of Joseph, the son of Jonam, the son of Eliakim,"
  },
  {
    "id": 18878,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "31",
    "text": "the son of Melea, the son of Menna, the son of Mattatha, the son of Nathan, the son of David,"
  },
  {
    "id": 18879,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "32",
    "text": "the son of Jesse, the son of Obed, the son of Boaz, the son of Salmon, the son of Nahshon,"
  },
  {
    "id": 18880,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "33",
    "text": "the son of Amminadab, the son of Arni, the son of Hezron, the son of Perez, the son of Judah,"
  },
  {
    "id": 18881,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "34",
    "text": "the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,"
  },
  {
    "id": 18882,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "35",
    "text": "the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,"
  },
  {
    "id": 18883,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "36",
    "text": "the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,"
  },
  {
    "id": 18884,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "37",
    "text": "the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,"
  },
  {
    "id": 18885,
    "book": "luke                                    ",
    "chapter": "3",
    "verse": "38",
    "text": "the son of Enosh, the son of Seth, the son of Adam, the son of God."
  }
]