[
  {
    "id": 18969,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "1",
    "text": "One Sabbath while Jesus was walking through grainfields, his disciples began picking some heads of grain, rubbing them in their hands, and eating them."
  },
  {
    "id": 18970,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "2",
    "text": "Some of the Pharisees questioned him, asking, “Why are you doing what is not permitted on the Sabbath?”"
  },
  {
    "id": 18971,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "3",
    "text": "Jesus replied, “Have you never read what David did when he and his men were hungry?"
  },
  {
    "id": 18972,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "4",
    "text": "How he went into the house of God and took the consecrated bread? He ate it, and gave it to his men too. That's not permitted either. The consecrated bread is only for the priests.”"
  },
  {
    "id": 18973,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "5",
    "text": "Then he told them, “The Son of man is Lord of the Sabbath.”"
  },
  {
    "id": 18974,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "6",
    "text": "On another Sabbath he went into the synagogue to teach. A man was there with a crippled right hand."
  },
  {
    "id": 18975,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "7",
    "text": "The religious teachers and the Pharisees were observing Jesus closely to see if he would heal on the Sabbath. They wanted to find something to accuse him of."
  },
  {
    "id": 18976,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "8",
    "text": "But Jesus knew what was in their minds. He told the man with the crippled hand, “Get up, and stand here in front of everyone.” The man got up and stood there."
  },
  {
    "id": 18977,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "9",
    "text": "Then Jesus turned to them and said, “Let me ask you a question. Is it legal to do good on the Sabbath, or to do bad? To save life, or to destroy it?”"
  },
  {
    "id": 18978,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "10",
    "text": "He looked round at all of them there. Then he said to the man, “Hold out your hand.” The man did so, and his hand became like new."
  },
  {
    "id": 18979,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "11",
    "text": "But they flew into a rage, and began to discuss what they could do to Jesus."
  },
  {
    "id": 18980,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "12",
    "text": "One day shortly after, Jesus went up a mountain to pray. He remained there all night, praying to God."
  },
  {
    "id": 18981,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "13",
    "text": "When morning came he called together his disciples, and chose twelve of them. These are the names of the apostles:"
  },
  {
    "id": 18982,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "14",
    "text": "Simon (also called Peter by Jesus), Andrew his brother, James, John, Philip, Bartholomew,"
  },
  {
    "id": 18983,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "15",
    "text": "Matthew, Thomas, James the son of Alphaeus, Simon the Revolutionary,"
  },
  {
    "id": 18984,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "16",
    "text": "Judas the son of James, and Judas Iscariot (who became a traitor)."
  },
  {
    "id": 18985,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "17",
    "text": "Jesus went back down the mountain with them, and stopped at a place where there was some flat ground. There a crowd made up of his disciples and many other people from all over Judea, Jerusalem, and the sea coast of Tyre and Sidon, had gathered to listen to him and to be cured from their diseases."
  },
  {
    "id": 18986,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "18",
    "text": "Those who were troubled by evil spirits were also healed."
  },
  {
    "id": 18987,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "19",
    "text": "Everyone in the crowd tried to touch him, because power was coming out from him and healing them all."
  },
  {
    "id": 18988,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "20",
    "text": "Looking at his disciples, Jesus told them,"
  },
  {
    "id": 18989,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "21",
    "text": "“How happy are you who are poor, for the kingdom of God is yours. How happy are you who are hungry now, for you will eat all you need. How happy are you who are weeping now, for you will laugh."
  },
  {
    "id": 18990,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "22",
    "text": "How happy are you when people hate you, exclude you, insult you, and curse your name as evil because of me, the Son of man."
  },
  {
    "id": 18991,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "23",
    "text": "When that day comes, be happy. Jump for joy, for great is your reward in heaven. Don't forget their forefathers mistreated the prophets just like this."
  },
  {
    "id": 18992,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "24",
    "text": "But how sad are you who are rich, for you have already received your reward."
  },
  {
    "id": 18993,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "25",
    "text": "How sad are you who are full now, for you will become hungry. How sad are you who laugh now, for you will mourn and cry."
  },
  {
    "id": 18994,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "26",
    "text": "How sad are you when everyone praises you. Don't forget that their forefathers praised false prophets just like this."
  },
  {
    "id": 18995,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "27",
    "text": "But I say to those of you who are listening: Love your enemies. Do good to those who hate you."
  },
  {
    "id": 18996,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "28",
    "text": "Bless those who curse you. Pray for those who mistreat you."
  },
  {
    "id": 18997,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "29",
    "text": "If someone hits you on one cheek, turn the other cheek. If someone takes your coat, don't prevent them taking your shirt."
  },
  {
    "id": 18998,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "30",
    "text": "Give to anyone who asks you. If someone takes something from you, don't ask for it back."
  },
  {
    "id": 18999,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "31",
    "text": "Do to others what you want them to do to you."
  },
  {
    "id": 19000,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "32",
    "text": "If you love those who love you, why should you deserve any credit for that? Even sinners love those who love them."
  },
  {
    "id": 19001,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "33",
    "text": "If you do good to those who do good to you, why should you deserve any credit for that either? Sinners do that as well."
  },
  {
    "id": 19002,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "34",
    "text": "If you lend money expecting to be repaid, why should you deserve any credit for that? Sinners lend money to other sinners as well, expecting to be repaid what they loaned."
  },
  {
    "id": 19003,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "35",
    "text": "No: love your enemies, do good to them, and lend without expecting to be repaid anything. Then you will receive a great reward, and you will be children of the Most High God, for he is kind to ungrateful and wicked people."
  },
  {
    "id": 19004,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "36",
    "text": "Be compassionate, just as your Father is compassionate."
  },
  {
    "id": 19005,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "37",
    "text": "Don't judge,"
  },
  {
    "id": 19006,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "38",
    "text": "give, and you will be given generously in return. When what you're given is measured out, it's pressed down so more can be added, spilling out over the top, pouring into your lap! For how much you give will determine how much you receive.”"
  },
  {
    "id": 19007,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "39",
    "text": "Then he illustrated the point: “Can a blind person lead another? Wouldn't they both fall into a ditch?"
  },
  {
    "id": 19008,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "40",
    "text": "Do students know more than the teacher? Only when they've learned everything: then they will be like their teacher."
  },
  {
    "id": 19009,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "41",
    "text": "Why are you so worried about the speck that's in your brother's eye when you don't even notice the plank that's in your own eye?"
  },
  {
    "id": 19010,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "42",
    "text": "How can you say to your brother, ‘Brother, let me take out the speck that's in your eye,’ when you don't even see the plank that's in your own eye? Hypocrite! Take out the plank from your own eye first, and then you'll be able to see well enough to take out the speck from your brother's eye."
  },
  {
    "id": 19011,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "43",
    "text": "A good tree doesn't produce bad fruit, and a bad tree doesn't produce good fruit."
  },
  {
    "id": 19012,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "44",
    "text": "You recognize a tree by the fruit it produces. You don't pick figs from thorn bushes, or harvest grapes from brambles."
  },
  {
    "id": 19013,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "45",
    "text": "Good people produce what's good from the good things they value that they have stored inside them. Bad people produce what's bad from the bad things they have stored inside them. What fills people's minds spills out in what they say."
  },
  {
    "id": 19014,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "46",
    "text": "So why do you bother to call me, ‘Lord, Lord,’ when you don't do what I say?"
  },
  {
    "id": 19015,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "47",
    "text": "I'll give you an example of someone who comes to me, hears my instructions, and follows them."
  },
  {
    "id": 19016,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "48",
    "text": "That person is like a man building a house. He digs down deep and lays the foundations on solid rock. When the river bursts its banks and the floodwater breaks against the house it's not damaged because it's built so well."
  },
  {
    "id": 19017,
    "book": "luke                                    ",
    "chapter": "6",
    "verse": "49",
    "text": "The person who hears me but doesn't do what I say is like a man who builds a house without foundations. When the floodwater breaks against the house it collapses immediately—it's completely destroyed.”"
  }
]