[
  {
    "id": 12860,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "1",
    "text": "This letter comes from James, servant of God and of the Lord Jesus Christ. It is sent to the twelve tribes scattered abroad."
  },
  {
    "id": 12861,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "2",
    "text": "My friends, choose to stay happy even when all kinds of troubles come your way,"
  },
  {
    "id": 12862,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "3",
    "text": "because you know that endurance comes from dealing with challenges to your trust in God."
  },
  {
    "id": 12863,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "4",
    "text": "Let your endurance become as strong as possible, so that you will be completely mature, without any shortcomings."
  },
  {
    "id": 12864,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "5",
    "text": "If any of you need wisdom, ask God, who gives generously to everyone without holding back."
  },
  {
    "id": 12865,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "6",
    "text": "But when you ask, remember to trust in God—don't have any doubts. Someone who doubts is like the crashing waves of the sea, tossed about and driven by the wind."
  },
  {
    "id": 12866,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "7",
    "text": "Nobody like that should think they'll get anything from the Lord—"
  },
  {
    "id": 12867,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "8",
    "text": "their minds think every which way, and they're unstable in whatever they do."
  },
  {
    "id": 12868,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "9",
    "text": "Believers who are born poor should take pride in the high position they've been given,"
  },
  {
    "id": 12869,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "10",
    "text": "while the rich should “boast” in the humble position they now have,"
  },
  {
    "id": 12870,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "11",
    "text": "For the sun rises along with the blistering wind and scorches the grass. The flowers fall and their beauty is marred. Everything the rich achieve will fade in just the same way."
  },
  {
    "id": 12871,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "12",
    "text": "Happy is anyone who patiently endures temptation, for when they've proved that they are trustworthy, they will receive the crown of life which God promises to those who love him."
  },
  {
    "id": 12872,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "13",
    "text": "Nobody should say when they're tempted, “I'm being tempted by God.” For God is not tempted by evil, nor does he tempt anyone."
  },
  {
    "id": 12873,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "14",
    "text": "Temptations come from our own evil desires that lead us astray and entrap us."
  },
  {
    "id": 12874,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "15",
    "text": "Such desires lead to sin, and sin, when it's fully developed, causes death."
  },
  {
    "id": 12875,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "16",
    "text": "My dear friends, don't be deceived."
  },
  {
    "id": 12876,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "17",
    "text": "All that's good, every perfect gift, is from above, and comes down from the Father who made heaven's lights. Unlike them he doesn't change—he doesn't vary or cause shadows."
  },
  {
    "id": 12877,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "18",
    "text": "He chose to give us new life through the word of truth, so that out of all his creation we would be very special to him."
  },
  {
    "id": 12878,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "19",
    "text": "Remember this, my dear friends: everyone should be quick to listen but slow to speak, and slow to get angry,"
  },
  {
    "id": 12879,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "20",
    "text": "because human anger doesn't reflect the good character of God."
  },
  {
    "id": 12880,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "21",
    "text": "So get rid of all that's filthy and evil. Humbly accept the word that's been implanted within you—for this is what can save you."
  },
  {
    "id": 12881,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "22",
    "text": "But do what the word says—don't just listen to it and delude yourselves."
  },
  {
    "id": 12882,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "23",
    "text": "If you just listen to the word, and don't act on it, it's like staring at your own face in a mirror."
  },
  {
    "id": 12883,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "24",
    "text": "You see yourself, but then you leave, and immediately forget what you looked like."
  },
  {
    "id": 12884,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "25",
    "text": "But if you look to the perfect law of freedom and follow it, not as someone who just listens and then forgets, but as someone who acts on it—then you will be blessed in what you do."
  },
  {
    "id": 12885,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "26",
    "text": "If you think you're religious, but don't control what you say, you deceive yourself—your religion is pointless."
  },
  {
    "id": 12886,
    "book": "james                                   ",
    "chapter": "1",
    "verse": "27",
    "text": "In the eyes of our God and Father, religion that's pure and genuine is to visit orphans and widows in their suffering, and to keep yourself from being contaminated by the world."
  }
]