[
  {
    "id": 12931,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "1",
    "text": "Where do the fights and quarrels you're having come from? Aren't they due to the sensual passions that are in conflict within you?"
  },
  {
    "id": 12932,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "2",
    "text": "You burn with desire, but don't get what you want. You kill for what you lust after, but don't get what you're looking for. You argue and you fight, but you don't get anything, because you don't pray for it."
  },
  {
    "id": 12933,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "3",
    "text": "You pray, but don't receive anything, because you ask with a wrong motive, wanting to spend what you'd receive on your selfish pleasures."
  },
  {
    "id": 12934,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "4",
    "text": "You adulterous people! Don't you realize that friendship with the world is hatred towards God? Those who want to be friends of the world make themselves enemies of God."
  },
  {
    "id": 12935,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "5",
    "text": "Do you think Scripture doesn't mean what it says: that the spirit that he put in us is very jealous?"
  },
  {
    "id": 12936,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "6",
    "text": "But God gives us even more grace, as Scripture says: “God is against those who are arrogant, but gives grace to those who are humble.”"
  },
  {
    "id": 12937,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "7",
    "text": "So place yourself under God's direction. Confront the devil, and he will run away from you."
  },
  {
    "id": 12938,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "8",
    "text": "Come close to God and he will come close to you. Wash your hands, you sinners. Purify your way of thinking, you people with divided loyalties."
  },
  {
    "id": 12939,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "9",
    "text": "Show some remorse, cry and weep! Turn your laughter into mourning, and your joy to sadness."
  },
  {
    "id": 12940,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "10",
    "text": "Be humble before the Lord and he will lift you up."
  },
  {
    "id": 12941,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "11",
    "text": "Friends, don't speak badly of one another. Anyone who criticizes a fellow-believer and condemns"
  },
  {
    "id": 12942,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "12",
    "text": "There's only one lawgiver and judge—the one who can either save or destroy you—so who are you to judge your neighbor?"
  },
  {
    "id": 12943,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "13",
    "text": "Come on now!—you people who say, “Either today or tomorrow we'll go to such-and-such a city, spend a year in business there, and make a profit.”"
  },
  {
    "id": 12944,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "14",
    "text": "You have no idea what will happen tomorrow! What's your life like? It's just a mist that appears for a little while, and then is gone."
  },
  {
    "id": 12945,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "15",
    "text": "What you should say is, “If it's the Lord's will, we'll live like this and plan to do that.”"
  },
  {
    "id": 12946,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "16",
    "text": "But right now you're caught up in your vain ideas. All this boasting is evil."
  },
  {
    "id": 12947,
    "book": "james                                   ",
    "chapter": "4",
    "verse": "17",
    "text": "For it is a sin if you know to do what's right but don't do it."
  }
]