[
  {
    "id": 26994,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "1",
    "text": "A good reputation is a much better choice than plenty of money; respect is better than silver and gold."
  },
  {
    "id": 26995,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "2",
    "text": "The rich and the poor have this in common: the Lord created them all."
  },
  {
    "id": 26996,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "3",
    "text": "If you're sensible you see danger coming and get out of the way; but stupid people just keep going and pay for it."
  },
  {
    "id": 26997,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "4",
    "text": "The reward you receive for being humble and respecting the Lord is wealth, honor, and life."
  },
  {
    "id": 26998,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "5",
    "text": "Thorns and traps lie in the path of crooked people; those who value their lives will stay away from them."
  },
  {
    "id": 26999,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "6",
    "text": "Teach children the right way to live, and when they grow up they'll go on doing so."
  },
  {
    "id": 27000,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "7",
    "text": "The rich rule the poor, and borrowers are slaves to their lenders."
  },
  {
    "id": 27001,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "8",
    "text": "Those who sow injustice will reap disaster, and the angry beatings they inflict on others will be stopped."
  },
  {
    "id": 27002,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "9",
    "text": "If you're generous, you'll be blessed, for you share your food with those in need."
  },
  {
    "id": 27003,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "10",
    "text": "Get rid of the scornful, and you'll get rid of conflict too—no more arguments or insults!"
  },
  {
    "id": 27004,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "11",
    "text": "Anyone who loves sincerity22:11. Literally, “purity of heart.” and a gracious way of speaking will have the king as their friend."
  },
  {
    "id": 27005,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "12",
    "text": "The Lord watches over true knowledge, but counteracts the words of liars."
  },
  {
    "id": 27006,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "13",
    "text": "Lazy people make claims like, “There's a lion outside! I might be killed if I go out there!”"
  },
  {
    "id": 27007,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "14",
    "text": "The seductive words of an immoral woman are a dangerous trap—if the Lord's angry22:14. In other words, if you have a bad relationship with the Lord, you are prone to such sinful actions. with you, then you'll fall right in."
  },
  {
    "id": 27008,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "15",
    "text": "Children are naturally foolish; physical correction helps them to see sense."
  },
  {
    "id": 27009,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "16",
    "text": "If you oppress the poor to make yourself rich, or if you're generous to the rich, you'll end up poor yourself.22:16. The translation and meaning of this verse is uncertain."
  },
  {
    "id": 27010,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "17",
    "text": "Pay attention and listen to the words of the wise, and think carefully about my teachings—"
  },
  {
    "id": 27011,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "18",
    "text": "for it's good to keep them in mind so you can be ready to share them."
  },
  {
    "id": 27012,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "19",
    "text": "I'm explaining this to you today so you can trust in the Lord—yes, you!"
  },
  {
    "id": 27013,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "20",
    "text": "Haven't I written down for you thirty sayings of advice and wisdom?"
  },
  {
    "id": 27014,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "21",
    "text": "They are to make it clear to you what's right and true, so you can give a truthful explanation to those who sent you."
  },
  {
    "id": 27015,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "22",
    "text": "For you shouldn't steal from the poor just because they're poor; and you shouldn't crush those with limited means in court,"
  },
  {
    "id": 27016,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "23",
    "text": "for the Lord will plead their case, and he will take back whatever was stolen from them."
  },
  {
    "id": 27017,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "24",
    "text": "Don't make friends with someone who gets upset easily; don't associate with angry people,"
  },
  {
    "id": 27018,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "25",
    "text": "in case you learn to be like them and make a mess of your life.22:25. Literally, “get yourself caught in a trap.”"
  },
  {
    "id": 27019,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "26",
    "text": "Don't shake hands and guarantee someone's debt,"
  },
  {
    "id": 27020,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "27",
    "text": "for if you can't pay, why should your bed be taken away from beneath you?"
  },
  {
    "id": 27021,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "28",
    "text": "Don't move ancient boundary markers that your forefathers put in place."
  },
  {
    "id": 27022,
    "book": "proverbs                                ",
    "chapter": "22",
    "verse": "29",
    "text": "If you see someone skilled in what they do, they'll work for kings and not for ordinary people."
  }
]