[
  {
    "id": 24463,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "1",
    "text": "The wicked run away even when no one is chasing them, but the good have the trusting boldness of lions."
  },
  {
    "id": 24464,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "2",
    "text": "When a country is in rebellion, it has many rulers, but a ruler who is wise and knowledgeable provides strength and continuity."
  },
  {
    "id": 24465,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "3",
    "text": "When someone poor oppresses the poor, it's like heavy rain that beats down the crops."
  },
  {
    "id": 24466,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "4",
    "text": "People who reject the law praise the wicked, but those who keep the law fight against them."
  },
  {
    "id": 24467,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "5",
    "text": "Evil people understand nothing about justice, but those who follow the Lord understand it completely."
  },
  {
    "id": 24468,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "6",
    "text": "Better to be poor and have integrity than to be devious and rich."
  },
  {
    "id": 24469,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "7",
    "text": "If you keep the law, you're a wise son, but if you keep bad company28:7 “Bad company”: literally, “a companion of gluttons.” you shame your father."
  },
  {
    "id": 24470,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "8",
    "text": "Anyone who gets rich through charging interest and profiteering is only storing it up for someone who is kind to the poor."
  },
  {
    "id": 24471,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "9",
    "text": "God hates the prayers of people who disregard the law."
  },
  {
    "id": 24472,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "10",
    "text": "Those who lead good people astray into evil ways will fall into their own traps, but the innocent will receive a good reward."
  },
  {
    "id": 24473,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "11",
    "text": "The rich see themselves as wise, but poor people with insight see right through them."
  },
  {
    "id": 24474,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "12",
    "text": "When good people win, everyone celebrates, but when the wicked come to power, people hide."
  },
  {
    "id": 24475,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "13",
    "text": "People who hide their sins won't succeed, but those who confess and renounce their sins will be shown kindness."
  },
  {
    "id": 24476,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "14",
    "text": "Blessed are those who always respect the Lord, but those who are stubborn end up in a lot of trouble."
  },
  {
    "id": 24477,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "15",
    "text": "A wicked ruler lording it over poor people is like a roaring lion or a charging bear."
  },
  {
    "id": 24478,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "16",
    "text": "An unwise ruler thoroughly extorts his people, but one who refuses to profit illegally will live long."
  },
  {
    "id": 24479,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "17",
    "text": "Someone guilty of murder will go on running away from it until they die. Don't try and stop them."
  },
  {
    "id": 24480,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "18",
    "text": "If you have integrity, you'll be kept safe, but if you live deviously, you'll fall."
  },
  {
    "id": 24481,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "19",
    "text": "If you cultivate the land you'll have plenty of food, but if you chase fantasies you'll end up with nothing."
  },
  {
    "id": 24482,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "20",
    "text": "If you're trustworthy, you'll be richly rewarded; but if you try to get rich quick, you won't go unpunished."
  },
  {
    "id": 24483,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "21",
    "text": "Showing favoritism isn't good, but some people will do wrong just for a piece of bread."
  },
  {
    "id": 24484,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "22",
    "text": "Envious people"
  },
  {
    "id": 24485,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "23",
    "text": "Honest criticism is appreciated later far more than flattery."
  },
  {
    "id": 24486,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "24",
    "text": "A man who robs his father and mother, and says, “It's not a crime,” is one step away from becoming a murderer."
  },
  {
    "id": 24487,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "25",
    "text": "Greedy people stir up trouble, but those who trust in the Lord will be successful."
  },
  {
    "id": 24488,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "26",
    "text": "People who trust their own minds are foolish, but those who follow wise ways will be kept safe."
  },
  {
    "id": 24489,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "27",
    "text": "If you give to the poor, you won't be in need; but if you look the other way, you'll have many curses."
  },
  {
    "id": 24490,
    "book": "proverbs                                ",
    "chapter": "28",
    "verse": "28",
    "text": "When the wicked come to power, people hide; but when they fall, the good do well."
  }
]