[
  {
    "id": 27203,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "1",
    "text": "Anyone who goes on stubbornly rejecting many warnings will be suddenly destroyed, without hope of healing."
  },
  {
    "id": 27204,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "2",
    "text": "When good people are in charge, everybody celebrates; but when the wicked rule, everybody groans."
  },
  {
    "id": 27205,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "3",
    "text": "A man who loves wisdom makes his father happy, but one who visits prostitutes throws away his money."
  },
  {
    "id": 27206,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "4",
    "text": "A king who rules justly makes the country secure, but one who asks for bribes will destroy it."
  },
  {
    "id": 27207,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "5",
    "text": "Those who flatter their friends lay a net to trip them up.29:5. “Trip them up”: literally, “for their feet.”"
  },
  {
    "id": 27208,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "6",
    "text": "Evil people are trapped by their own sins, but those who do right sing and celebrate."
  },
  {
    "id": 27209,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "7",
    "text": "Good people care about treating the poor fairly, but the wicked don't think about it at all."
  },
  {
    "id": 27210,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "8",
    "text": "Cynical people can inflame a whole city, but the wise calm angry people down."
  },
  {
    "id": 27211,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "9",
    "text": "When a wise man takes a stupid man to court, there's raging and ridicule, but nothing is settled."
  },
  {
    "id": 27212,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "10",
    "text": "Murderers hate people of integrity, but those who live right try to help them.29:10. The meaning of the second phrase is debatable."
  },
  {
    "id": 27213,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "11",
    "text": "Stupid people let all their anger out, while wise people quietly hold it in."
  },
  {
    "id": 27214,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "12",
    "text": "A ruler who listens to lies will have nothing but wicked officials."
  },
  {
    "id": 27215,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "13",
    "text": "Poor people and their oppressors have this in common: the Lord gives life to all of them."
  },
  {
    "id": 27216,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "14",
    "text": "If a king judges the poor fairly, he will have a long rule."
  },
  {
    "id": 27217,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "15",
    "text": "Discipline and correction provide wisdom, but a son left undisciplined is an embarrassment to his mother."
  },
  {
    "id": 27218,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "16",
    "text": "When the wicked are in power, sin increases; but the good will see their downfall."
  },
  {
    "id": 27219,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "17",
    "text": "Discipline your children and they won't give you any worries; they will make you very happy."
  },
  {
    "id": 27220,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "18",
    "text": "Without a revelation from God, the people go out of control, but those who keep the law are happy."
  },
  {
    "id": 27221,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "19",
    "text": "A servant can't be disciplined by words alone; though they understand, they don't follow what they're told."
  },
  {
    "id": 27222,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "20",
    "text": "Have you seen a man who speaks without thinking? There's more hope for stupid people than for him!"
  },
  {
    "id": 27223,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "21",
    "text": "A servant indulged from childhood will in the end become unmanageable.29:21. “Unmanageable”: only one of a number of interpretations."
  },
  {
    "id": 27224,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "22",
    "text": "Angry people stir up trouble, those with short tempers commit many sins."
  },
  {
    "id": 27225,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "23",
    "text": "If you're proud, you'll be humiliated; but if you're humble, you'll be honored."
  },
  {
    "id": 27226,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "24",
    "text": "A thief's partner hates his life; even under the threat of being cursed he can't tell the truth.29:24. See Leviticus 5."
  },
  {
    "id": 27227,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "25",
    "text": "Being afraid of people traps you, but if you trust in the Lord you're safe."
  },
  {
    "id": 27228,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "26",
    "text": "Many people look for favors from a ruler, but justice comes from the Lord."
  },
  {
    "id": 27229,
    "book": "proverbs                                ",
    "chapter": "29",
    "verse": "27",
    "text": "Good people hate those who are unjust; the wicked hate those who do what's right."
  }
]