[
  {
    "id": 30814,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "1",
    "text": "One night when I was lying in bed, I longed for the one I love. I longed for him, but he was nowhere to be found."
  },
  {
    "id": 30815,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "2",
    "text": "So I said to myself,"
  },
  {
    "id": 30816,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "3",
    "text": "The watchmen found me as they went through the city. “Have you seen the one I love?” I asked them."
  },
  {
    "id": 30817,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "4",
    "text": "Only a little farther on after I'd passed them I found my love! I held him close and would not let him go until I'd brought him to my mother's house, to the room of the one who conceived me."
  },
  {
    "id": 30818,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "5",
    "text": "Women of Jerusalem, swear to me by the gazelles or the wild deer that you won't disturb our love until the right time."
  },
  {
    "id": 30819,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "6",
    "text": "Who is this coming in from the wilderness like a plume of smoke, like a burning sacrifice scented with myrrh and frankincense, with all kinds of imported perfumed powders?"
  },
  {
    "id": 30820,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "7",
    "text": "Look, it's Solomon's sedan chair, accompanied by sixty of Israel's best warriors."
  },
  {
    "id": 30821,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "8",
    "text": "All of them are expert swordsmen who have battle experience. They each carry a sword strapped to the thigh, ready for any night-time attacks."
  },
  {
    "id": 30822,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "9",
    "text": "(Solomon's sedan chair was made for him with wood from Lebanon."
  },
  {
    "id": 30823,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "10",
    "text": "Its posts were covered in silver, and the back was covered in gold. The seat cushion was purple. The interior was lovingly decorated."
  },
  {
    "id": 30824,
    "book": "solomon                                 ",
    "chapter": "3",
    "verse": "11",
    "text": "come out! Look, women of Zion! See King Solomon wearing the crown that his mother placed on his head on his wedding day, his happiest day."
  }
]