[
  {
    "id": 30825,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "1",
    "text": "How beautiful you look, my darling, how beautiful! Your eyes are like doves behind your veil. Your hair flows down like a flock of goats descending Mount Gilead."
  },
  {
    "id": 30826,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "2",
    "text": "Your teeth are as white as a flock of sheep that are just shorn and washed. None of them are missing—they are all perfectly matched."
  },
  {
    "id": 30827,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "3",
    "text": "Your lips are as red as scarlet thread. Your mouth is gorgeous. Your cheeks"
  },
  {
    "id": 30828,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "4",
    "text": "Your neck is as tall and shapely as David's tower, with your necklaces like the hanging shields of a thousand warriors."
  },
  {
    "id": 30829,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "5",
    "text": "Your breasts are like two fawns, two gazelles feeding among the lilies."
  },
  {
    "id": 30830,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "6",
    "text": "Before the morning breezes blow and the shadows disappear, I must hurry to those mountains of myrrh and frankincense."
  },
  {
    "id": 30831,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "7",
    "text": "You are incredibly beautiful, my darling—you are absolutely flawless!"
  },
  {
    "id": 30832,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "8",
    "text": "Come with me from Lebanon, my bride, come from Lebanon."
  },
  {
    "id": 30833,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "9",
    "text": "You have stolen my heart, my sister, my bride. With just one look you stole my heart, with just one sparkle from a single one of your necklaces."
  },
  {
    "id": 30834,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "10",
    "text": "How wonderful is your love, my sister, my bride! Your love is sweeter than wine. The way you smell from your perfumed oils is better than any spice."
  },
  {
    "id": 30835,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "11",
    "text": "Nectar drips from your lips; milk and honey are under your tongue. The smell of your clothes is like the fragrance of Lebanon."
  },
  {
    "id": 30836,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "12",
    "text": "My sister, my bride, is a locked garden, a spring of water that is closed, a fountain that is sealed."
  },
  {
    "id": 30837,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "13",
    "text": "Your channel is a paradise of pomegranates, full of the best fruits, with henna and nard,"
  },
  {
    "id": 30838,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "14",
    "text": "nard and saffron, calamus and cinnamon, with all kinds of trees producing frankincense, myrrh, aloes, and the finest spices."
  },
  {
    "id": 30839,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "15",
    "text": "You are a garden fountain, a well of living water, a flowing stream from Lebanon."
  },
  {
    "id": 30840,
    "book": "solomon                                 ",
    "chapter": "4",
    "verse": "16",
    "text": "Wake up, north wind! Come, south wind! Blow on my garden so its scent may be carried on the breeze. Let my love come to his garden and eat its best fruits."
  }
]