[
  {
    "id": 30841,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "1",
    "text": "I enter my garden, my sister, my bride! I gather myrrh with my spice. I eat my honeycomb with my honey. I drink wine with my milk. Let us eat our fill of love! Let us be drunk with love!"
  },
  {
    "id": 30842,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "2",
    "text": "Though I was asleep, my mind and even in this very chapter—verse 4, translated here as “deep inside.”) was racing. I heard my love knocking, and calling out, “Please open the door, my sister, my darling, my dove, my perfect love. My head is soaked with dew, my hair is wet from the night mist.”"
  },
  {
    "id": 30843,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "3",
    "text": "I replied,"
  },
  {
    "id": 30844,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "4",
    "text": "My love thrust his hand into the opening. Deep inside I longed for him."
  },
  {
    "id": 30845,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "5",
    "text": "I got up to let my love in. My hands dripped with myrrh, my fingers with liquid myrrh, as I grabbed the handles of the bolt."
  },
  {
    "id": 30846,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "6",
    "text": "I opened up to my love, but he had left—he was gone! I was crushed as a result."
  },
  {
    "id": 30847,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "7",
    "text": "The watchmen found me as they went through the city. They beat me, they hurt me, and stole my cloak, those watchmen of the walls."
  },
  {
    "id": 30848,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "8",
    "text": "Women of Jerusalem, promise me if you find my love and wonder what you should tell him, tell him I am weak with love."
  },
  {
    "id": 30849,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "9",
    "text": "Why is the one you love better than any other, most beautiful of women? In what way is the one you love better than any other that we should promise you that?"
  },
  {
    "id": 30850,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "10",
    "text": "My love has dazzling good looks and is very fit—better than ten thousand others!"
  },
  {
    "id": 30851,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "11",
    "text": "His head is like the finest gold"
  },
  {
    "id": 30852,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "12",
    "text": "His eyes are like doves beside springs of water, washed with milk and mounted like sparkling jewels."
  },
  {
    "id": 30853,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "13",
    "text": "His cheeks are like a flowerbed of spices that produces"
  },
  {
    "id": 30854,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "14",
    "text": "His arms are round bars of gold inlaid with jewels. His abdomen is like carved ivory inlaid with lapis lazuli."
  },
  {
    "id": 30855,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "15",
    "text": "His legs are columns of alabaster set on bases of gold. He looks strong, like the mighty cedars of Lebanon."
  },
  {
    "id": 30856,
    "book": "solomon                                 ",
    "chapter": "5",
    "verse": "16",
    "text": "His mouth is the sweetest ever; he is totally desirable! This is my love, my friend, women of Jerusalem."
  }
]