[
  {
    "id": 30857,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "1",
    "text": "So where has your love gone, most beautiful of women? Which direction did he go so we can look for him with you?"
  },
  {
    "id": 30858,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "2",
    "text": "My love has gone down to his garden, to his flowerbeds of spices. He enjoys feeding in the gardens and plucks lilies."
  },
  {
    "id": 30859,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "3",
    "text": "I am my love's, and my love is mine! He is the one who feeds among the lilies."
  },
  {
    "id": 30860,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "4",
    "text": "You are beautiful, my darling, as pretty as Tirzah, as lovely as Jerusalem—you look stunning!"
  },
  {
    "id": 30861,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "5",
    "text": "Please turn your eyes away from me—they're driving me insane! Your hair flows down like a flock of goats descending Mount Gilead."
  },
  {
    "id": 30862,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "6",
    "text": "Your teeth are as white as a flock of sheep that are just shorn and washed. None of them are missing—they are all perfectly matched!"
  },
  {
    "id": 30863,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "7",
    "text": "Your cheeks are the blushing color of pomegranates behind your veil."
  },
  {
    "id": 30864,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "8",
    "text": "There may be sixty queens and eighty concubines, and countless more women,"
  },
  {
    "id": 30865,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "9",
    "text": "but my love, my perfect love, she's the only one! She's her mother's favorite, special to the one who gave birth to her. Young women see her and say how lucky she is; queens and concubines sing her praises."
  },
  {
    "id": 30866,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "10",
    "text": "Who is this who is like the dawn shining down from above, beautiful as the moon, bright as the shining sun? You look stunning!"
  },
  {
    "id": 30867,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "11",
    "text": "I went down to the walnut orchard to see if the trees were in leaf in the valley, to find out whether the grapevines had budded or the pomegranates were in bloom."
  },
  {
    "id": 30868,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "12",
    "text": "I was so excited it was like I was riding in a royal chariot."
  },
  {
    "id": 30869,
    "book": "solomon                                 ",
    "chapter": "6",
    "verse": "13",
    "text": "Come back, come back, Shulammite woman; come back, come back, so we can look at you!"
  }
]