[
  {
    "id": 30768,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "1",
    "text": "How beautiful are your sandaled feet, princess!7:1. “Princess”: literally, “daughter of a noble.” Your curved thighs are like ornaments made by a master craftsman."
  },
  {
    "id": 30769,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "2",
    "text": "Your navel is like a round bowl—may it never lack spiced wine!7:2. The meaning of this phrase is unclear. Your abdomen is like a mound of wheat surrounded by lilies."
  },
  {
    "id": 30770,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "3",
    "text": "Your breasts are like two fawns, twins of a gazelle."
  },
  {
    "id": 30771,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "4",
    "text": "Your neck is as elegant as a tower made of ivory. Your eyes shine like the pools of Heshbon by the Bathrabbin gate. Your nose is beautiful, prominent like the tower in Lebanon that faces Damascus."
  },
  {
    "id": 30772,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "5",
    "text": "Your head is as magnificent as Mount Carmel; your black hair has a purple sheen, as if a king7:5. Purple was the color of royalty. was held captive in your locks!"
  },
  {
    "id": 30773,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "6",
    "text": "How beautiful you are, my love—how attractive are your charms!"
  },
  {
    "id": 30774,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "7",
    "text": "You are as tall and slender as a palm tree; your breasts are like its clusters of fruit."
  },
  {
    "id": 30775,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "8",
    "text": "I tell myself, “I will climb the palm tree and take hold of the fruit.” May your breasts be like bunches of grapes on the vine, and your breath have the scent of apples!"
  },
  {
    "id": 30776,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "9",
    "text": "May your kisses7:9. Literally, “mouth.” be like the best wine, going down smoothly, gliding over lips and teeth.7:9. “Over lips and teeth”: as per some versions. Hebrew: “over lips of sleepers.”"
  },
  {
    "id": 30777,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "10",
    "text": "My love is mine, and I am the one he desires!"
  },
  {
    "id": 30778,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "11",
    "text": "Come, my love, let's go out into the countryside, and spend the night among the henna flowers.7:11. “Henna flowers”: or “villages.” The same word “henna” is used in 1:14 and 4:13. It seems unlikely that they would wish to go to the villages if they wished to have privacy."
  },
  {
    "id": 30779,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "12",
    "text": "Let's go early to the vineyards and see if the vines have budded and are in flower, and if the pomegranates are blossoming. There I will give my love to you."
  },
  {
    "id": 30780,
    "book": "solomon                                 ",
    "chapter": "7",
    "verse": "13",
    "text": "The mandrakes7:13. A plant thought to be an aphrodisiac and associated with fertility. See for example Genesis 30:14-16. give off their fragrant scent; we are surrounded7:13. “We are surrounded”: literally, “over our doorways.” by all kinds of delights, new as well as old, which I have saved up for you, my love."
  }
]