[
  {
    "id": "888954731128946689",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "1",
    "text": "Woe to them that devise iniquity, and work evil upon their beds! when the morning is light, they practise it, because it is in the power of their hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954731510005761",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "2",
    "text": "And they covet fields, and take them by violence; and houses, and take them away: so they oppress a man and his house, even a man and his heritage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954731895783425",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "3",
    "text": "Therefore thus saith the LORD; Behold, against this family do I devise an evil, from which ye shall not remove your necks; neither shall ye go haughtily: for this time is evil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954732281823233",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "4",
    "text": "In that day shall one take up a parable against you, and lament with a doleful lamentation, and say, We be utterly spoiled: he hath changed the portion of my people: how hath he removed it from me! turning away he hath divided our fields.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954732656623617",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "5",
    "text": "Therefore thou shalt have none that shall cast a cord by lot in the congregation of the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954733036732417",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "6",
    "text": "Prophesy ye not, say they to them that prophesy: they shall not prophesy to them, that they shall not take shame.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954733411696641",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "7",
    "text": "O thou that art named the house of Jacob, is the spirit of the LORD straitened? are these his doings? do not my words do good to him that walketh uprightly?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954733781712897",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "8",
    "text": "Even of late my people is risen up as an enemy: ye pull off the robe with the garment from them that pass by securely as men averse from war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954734155726849",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "9",
    "text": "The women of my people have ye cast out from their pleasant houses; from their children have ye taken away my glory for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954734529314817",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "10",
    "text": " Arise ye, and depart; for this is not your rest: because it is polluted, it shall destroy you, even with a sore destruction.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954734902542337",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "11",
    "text": " If a man walking in the spirit and falsehood do lie, saying, I will prophesy unto thee of wine and of strong drink; he shall even be the prophet of this people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954735282454529",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "12",
    "text": " I will surely assemble, O Jacob, all of thee; I will surely gather the remnant of Israel; I will put them together as the sheep of Bozrah, as the flock in the midst of their fold: they shall make great noise by reason of the multitude of men.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954735661744129",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "13",
    "text": " The breaker is come up before them: they have broken up, and have passed through the gate, and are gone out by it: and their king shall pass before them, and the LORD on the head of them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]