[
  {
    "id": "1138151608529780738",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus: Der Gemeinde Gottes zu Korinth samt alien Heiligen in ganz Achaja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151609066323970",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "2",
    "text": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151609608962050",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "3",
    "text": "Gelobet sei Gott und der Vater unsers Herrn Jesu Christi, der Vater der Barmherzigkeit und Gott alles Trostes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151610133151746",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "4",
    "text": "der uns trostet in aller unserer Trubsal, daß wir auch trosten konnen, die da sind in allerlei Trubsal, mit dem Trost, damit wir getrostet werden von Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151610652196866",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "5",
    "text": "Denn gleichwie wir des Leidens Christi viel haben, also werden wir auch reichlich getrostet durch Christum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151611187429378",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "6",
    "text": "Wir haben aber Trubsal Oder Trost, so geschieht es euch zugut. Ist's Trubsal, so geschieht es euch zu Trost und Heil; welches Heil beweiset sich, so ihr leidet mit Geduld dermaßen, wie wir leiden. Ist's Trost, so geschieht es euch auch zu Trost und Heil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151611735146498",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "7",
    "text": "Und stehet unsere Hoffnung test fur euch, dieweil wirwissen, daß, wie ihr des Leidens teilhaftig seid, so werdet ihr auch des Trostes teilhaftig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151612281126914",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "8",
    "text": "Denn wir wollen euch nicht verhalten, liebe Bruder, unsere Trubsal, die uns in Asien widerfahren ist da wir uber die Maßen beschweret waren und uber Macht, also daß wir auch am Leben verzagten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151612797222914",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "9",
    "text": "und bei uns beschlossen hatten, wir müßten sterben. Das geschah aber darum, daß wir unser Vertrauen nicht auf uns selbst stelleten, sondern auf Gott, der die Toten auferwecket,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151613332357122",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "10",
    "text": "welcher uns von solchem Tode erloset hat und noch taglich erloset; und hoffen auf ihn, er werde uns auch hinfort erlosen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151613863985154",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "11",
    "text": "durch Hilfe eurer Furbitte fur uns, auf daß uber uns fur die Gabe, die uns gegeben ist, durch viel Personen viel Danks geschehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151614404329474",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "12",
    "text": "Denn unser Ruhm ist der, namlich das Zeugnis unsers Gewissens, daß wir in Einfaltigkeit und gottlicher Lauterkeit, nicht in fleischlicher Weisheit, sondern in der Gnade Gottes auf der Welt gewandelt haben, allermeist aber bei euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151614934253570",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "13",
    "text": "Denn wirschreiben euch nichts anderes, denn was ihr leset und auch befindet. Ich hoffe aber, ihr werdet uns auch bis ans Ende also befinden, gleichwie ihr uns zum Teil befunden habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151615472861186",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "14",
    "text": "Denn wir sind euer Ruhm, gleichwie auch ihr unser Ruhm seid auf des Herrn Jesu Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151616011141122",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "15",
    "text": "Und auf solch Vertrauen gedachte ich jenes Mai zu euch zu kommen, auf daß ihr abermal eine Wohltat empfinget,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151616548536322",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "16",
    "text": "und ich durch euch nach Mazedonien reisete und wiederum aus Mazedonien zu euch kame und von euch geleitet wurde nach Judaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151617077182466",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "17",
    "text": "Hab' ich aber eine Leichtfertigkeit gebrauchet, da ich solches gedachte, Oder sind meine Anschlage fleischlich? Nicht also, sondern bei mir ist Ja Ja, und Nein ist Nein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151617598652418",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "18",
    "text": "Aber, o ein treuer Gott, dall unser Wort an euch nicht Ja und Nein gewesen ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151618123661314",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "19",
    "text": "Denn der Sohn Gottes, Jesus Christus, der unter euch durch uns geprediget ist, durch mich und Silvanus und Timotheus, der war nicht Ja und Nein, sondern es war Ja in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151618678947842",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "20",
    "text": "Denn alle Gottesverheiliungen sind Ja in ihm und sind Amen in ihm Gott zu Lobe durch uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151619222306818",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "21",
    "text": "Gott ist's aber, deruns befestiget samt euch in Christum und uns gesalbet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151619774939138",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "22",
    "text": "und versiegelt und in unsere Herzen das Pfand, den Geist, gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151620343693314",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "23",
    "text": "Ich rufe aber Gott an zum Zeugen auf meine Seele, daß ich euer verschonet habe in dem, dafi ich nicht wieder gen Korinth kommen bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151620897570818",
    "book": "secondcorinthians                  ",
    "chapter": "1",
    "verse": "24",
    "text": "Nicht daß wir Herren seien über euren Glauben, sondern wir sind Gehilfen eurer Freude; denn ihr stehet im Glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]