[
  {
    "id": "1138151699845054466",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "1",
    "text": "Ich aber, Paulus, ermahne euch durch die Sanftmütigkeit und Lindigkeit Christi, der ich gegenwartig unter euch gering bin, im Abwesen aber bin ich turstig gegen euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151700356333570",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "2",
    "text": "Ich bitte aber, daß mir nicht not sei, gegenwartig turstig zu handeln und der Kuhnheit zu brauchen, die man mirzumisset, gegen etliche, die uns schatzen, als wandelten wir fleischlicherweise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151700886257666",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "3",
    "text": "Denn ob wirwohl im Fleisch wandeln, so streiten wir doch nicht fleischlicherweise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151701410578434",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "4",
    "text": "Denn die Waffen unserer Ritterschaft sind nicht fleischlich, sondern machtig vor Gott, zu zerstoren die Befestungen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151701921562626",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "5",
    "text": "damit wir zerstoren die Anschlage und alle Hohe, die sich erhebet wider die Erkenntnis Gottes und nehmen gefangen alle Vernunft unter den Gehorsam Christi                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151702442573826",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "6",
    "text": "und sind bereit, zu rachen alien Ungehorsam, wenn euer Gehorsam erfullet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151702972301314",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "7",
    "text": "Richtet ihr nach dem Ansehen? Verlatit sich jemand darauf, daß er Christo angehore, der denke solches, auch wieder um bei ihm, daß, gleichwie er Christo angehoret, also gehoren wir auch Christo an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151703490232322",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "8",
    "text": "Und so ich auch etwas weiter, mich ruhmete von unserer Gewalt, welche uns der Herr gegeben hat, euch zu bessern und nicht zu verderben, wollte ich nicht zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151704016977922",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "9",
    "text": "(Das sage ich aber,) daß ihr nicht euch dünken lasset, als hatte ich euch wollen schrecken mit Briefen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151704535891970",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "10",
    "text": "Denn die Briefe (sprechen, sie) sind schwer und stark; aber die Gegenwartigkeit des Leibes ist schwach und die Rede verachtlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151705068732418",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "11",
    "text": "Wer ein solcher ist, der denke, daß wie wir sind mit Worten in den Briefen im Abwesen, so dürfen wir auch wohl sein mit der Tat gegenwartig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151705604030466",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "12",
    "text": "Denn wir dürfen uns nicht unter die rechnen Oder zahlen, so sich selbst loben; aber dieweil sie sich bei sich selbst messen und halten allein von sich selbst, verstehen sie nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151706145488898",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "13",
    "text": "Wir aber rühmen uns nicht fiber das Ziel, sondern nur nach dem Ziel der Regel, damit uns Gott abgemessen hat das Ziel, zu gelangen auch bis an euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151706720206850",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "14",
    "text": "Denn wirfahren nicht zu weit, als waren wir nicht gelanget bis zu euch; denn wir sind ja auch bis zu euch kommen mit dem Evangelium Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151707253309442",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "15",
    "text": "Und rühmen uns nicht fiber das Ziel in fremder Arbeit und haben Hoffnung, wenn nun euer Glaube in euch gewachsen, daß wir unserer Regel nach wollen weiter kommen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151707785887746",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "16",
    "text": "und das Evangelium auch predigen denen, die jenseit euch wohnen, und uns nicht rühmen in dem, was mit fremder Regel bereitet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151708314992642",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "17",
    "text": "Wer sich aber rühmet, derrühme sich des Herm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151708851437570",
    "book": "secondcorinthians                  ",
    "chapter": "10",
    "verse": "18",
    "text": "Denn darum ist einer nicht tüchtig, daß er sich selbst lobet, sondern daß ihn der Herr lobet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]