[
  {
    "id": "1138151727145943042",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "1",
    "text": "Es ist mir ja das Rühmen nichts nütze; doch will ich kommen auf die Gesichte und Offenbarungen des Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151727683862530",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "2",
    "text": "Ich kenne einen Menschen in Christo vor vierzehn Jahren (ist er in dem Leibe gewesen, so weift ich's nicht, Oder ist er aufter dem Leibe gewesen, so weift ich's auch nicht; Gott weift es); derselbige ward entzückt bis in den dritten Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151728197304322",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "3",
    "text": "Und ich kenne denselbigen Menschen (ob er in dem Leibe Oder aufter dem Leibe gewesen ist, weift ich nicht; Gott weift es).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151728728735746",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "4",
    "text": "Er ward entzückt in das Paradies und horete unaussprechliche Worte, welche kein Mensch sagen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151729285005314",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "5",
    "text": "Davon will ich mich rühmen; von mir selbst aber will ich mich nichts rühmen ohne meiner Schwachheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151729791401986",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "6",
    "text": "Und so ich mich rühmen wollte, tate ich darum nicht toricht; denn ich wollte die Wahrheit sagen. Ich enthalte mich aber des, auf daß nicht jemand mich hoher achte, denn er an mir siehet, Oder von mir horet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151730355470338",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "7",
    "text": "Und auf daß ich mich nicht der hoher Offenbarung überhebe, ist mir gegeben ein Pfahl ins Fleisch, namlich des Satanas Engel, der mich mit Fausten schlage, auf daß ich mich nicht überhebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151730867798018",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "8",
    "text": "Dafür ich dreimal zum Herrn geflehet habe, daß ervon mirwiche;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151731393789954",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "9",
    "text": "und er hat zu mir gesagt: La(i dir an meiner Gnade genugen; denn meine Kraft ist in den Schwachen machtig. Darum will ich mich am allerliebsten ruhmen meiner Schwachheit, auf daß die Kraft Christi bei mirwohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151731930923010",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "10",
    "text": "Darum bin ich gutes Muts in Schwachheiten, in Schmachen, in Noten, in Verfolgungen, in Angsten urn Christi willen. Denn wenn ich schwach bin, so bin ich stark.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151732465893378",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "11",
    "text": "Ich bin ein Narr worden uber den Ruhmen; dazu habt ihr mich gezwungen. Denn ich sollte von euch gelobet werden, sintemal ich nichts weniger bin, denn die hohen Apostel sind; wiewohl ich nichts bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151733004107778",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "12",
    "text": "Denn es sind ja eines Apostels Zeichen unter euch geschehen mit aller Geduld; mit Zeichen und mit Wundern und mit Taten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151733519745026",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "13",
    "text": "Welches ist's, darinnen ihr geringerseid denn die andern Gemeinden, ohne daß ich selbst euch nicht habe beschweret? Vergebet mir diese Sunde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151734161997826",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "14",
    "text": "Siehe, ich bin bereit, zum drittenmal zu euch zu kommen, und will euch nicht beschweren; denn ich suche nicht das Eure, sondern euch. Denn es sollen nicht die Kinder den Eltern Schatze sammeln, sondern die Eltern den Kindern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151734692773890",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "15",
    "text": "Ich will aber fast gerne darlegen und dargelegt werden fur eure Seelen; wiewohl ich euch fast sehr liebe und doch wenig geliebt werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151735225516034",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "16",
    "text": "Aber laß also sein, daß ich euch nicht habe beschweret, sondern dieweil ich tuckisch war, habe ich euch mit Hinterlist gefangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151735773396994",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "17",
    "text": "Habe ich aber auch jemand ubervorteilet durch deren etliche, die ich zu euch gesandt habe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151736317247490",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "18",
    "text": "Ich habe Titus ermahnet und mit ihm gesandt einen Bruder. Hat euch auch Titus ubervorteilet? Haben wir nicht in einem Geist gewandelt? Sind wir nicht in eineriei Fufitapfen gegangen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151736858902530",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "19",
    "text": "Lasset ihr euch abermal dünken, wir verantworten uns? Wir reden in Christo vor Gott; aber das alles geschieht, meine Liebsten, euch zur Besserung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151737393414146",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "20",
    "text": "Denn ich furchte, wenn ich komme, daß ich euch nicht finde, wie ich will, und ihr mich auch nicht findet, wie ihrwollet: daß nicht Hader, Neid, Zorn, Zank, Afterreden, Ohrenblasen, Aufblahen, Aufruhr da sei;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151737955909634",
    "book": "secondcorinthians                  ",
    "chapter": "12",
    "verse": "21",
    "text": "daß ich nicht abermal komme, und mich mein Gott demutige bei euch, und musse Leid tragen uber viele, die zuvor gesündiget und nicht Bulie getan haben fur die Unreinigkeit und Hurerei und Unzucht, die sie getrieben haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]