[
  {
    "id": "1138151621430706178",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "1",
    "text": "Ich dachte aber solches bei mir, daß ich nicht abermal in Traurigkeit zu euch kame.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151621970067458",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "2",
    "text": "Denn so ich euch traurig mache, wer ist, der mich frohlich mache, ohne der da von mir betrubet wird?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151622509428738",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "3",
    "text": "Und dasselbige habe ich euch geschrieben, daß ich nicht, wenn ich kame, traurig sein mulite, über welche ich mich billig sollte freuen, sintemal ich mich des zu euch alien versehe, dafi meine Freude euer aller Freude sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151623050690562",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "4",
    "text": "Denn ich schrieb euch in grolier Trubsal und Angst des Herzens mitviel Tranen, nicht dafi ihr solltet betrubet werden, sondern auf, daß ihr die Liebe erkennetet, welche ich habe sonderlich zu euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151623597293570",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "5",
    "text": "So aber jemand eine Betrubnis hat angerichtet, der hat nicht mich betrubet, ohne zum Teil, auf daß ich nicht euch alle beschwere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151624176893954",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "6",
    "text": "Es ist aber genug, dafi derselbige von vielen also gestraft ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151624719630338",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "7",
    "text": "daß ihr nun hinfort ihm desto mehr vergebet und trostet, auf daß er nicht in allzu große Traurigkeit versinke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151625271902210",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "8",
    "text": "Darum ermahne ich euch, daß ihr die Liebe an ihm beweiset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151625825320962",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "9",
    "text": "Denn darum habe ich euch auch geschrieben, daß ich erkennete, ob ihr rechtschaffen seid, gehorsam zu sein in alien Stricken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151626345742338",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "10",
    "text": "Welchem aber ihr etwas vergebet, dem vergebe ich auch. Denn auch ich, so ich etwas vergebe jemandem, das vergebe ich urn euretwillen an Christi Statt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151626884153346",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "11",
    "text": "auf daß wir nicht übervorteilt werden vom Satan; denn uns ist nicht unbewußt, was er im Sinn hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151627417026562",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "12",
    "text": "Da ich aber gen Troas kam, zu predigen das Evangelium Christi, und mir eine Tur aufgetan war in dem Herrn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151627937808386",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "13",
    "text": "hatte ich keine Ruhe in meinem Geist, da ich Titus, meinen Bruder, nicht fand, sondern ich machte meinen Abschied mit ihnen und fuhr aus nach Mazedonien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151628464619522",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "14",
    "text": "Aber Gott sei gedankt, der uns allezeit Sieg gibt in Christo und offenbaret den Geruch seiner Erkenntnis durch uns an alien Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151628966592514",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "15",
    "text": "Denn wir sind Gott ein guter Geruch Christi, beide, unter denen, die selig werden, und unter denen, die verloren werden:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151629493665794",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "16",
    "text": "diesen ein Geruch des Todes zum Tode, jenen aber ein Geruch des Lebens zum Leben. Und wer ist hiezu tuchtig?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151630026407938",
    "book": "secondcorinthians                  ",
    "chapter": "2",
    "verse": "17",
    "text": "Denn wir sind nicht wie etliche viele, die das Wort Gottes verfalschen, sondern als aus Lauterkeit und als aus Gott, vor Gott reden wir in Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]