[
  {
    "id": "1138151649686683650",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "1",
    "text": "Wir wissen aber, so unser irdisch Haus dieser Hütte zerbrochen wird, dad wir einen Bau haben, von Gott erbauet, ein Haus, nicht mit Handen gemacht, das ewig ist, im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151650227945474",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "2",
    "text": "Und uber demselbigen sehnen wir uns auch nach unserer Behausung, die vom Himmel ist, und uns verlanget, dad wir damit uberkleidet werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151650754854914",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "3",
    "text": "So doch, wo wir bekleidet und nicht blod erfunden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151651259416578",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "4",
    "text": "Denn dieweil wir in der Hütte sind, sehnen wir uns und sind beschweret, sintemal wirwollten lieber nicht entkleidet, sondern uberkleidet werden, auf dad das Sterbliche wurde verschlungen von dem Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151651779444738",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "5",
    "text": "Der uns aber zu demselbigen bereitet, das ist Gott, der uns das Pfand, den Geist gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151652288692226",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "6",
    "text": "Wir sind aber getrost allezeit und wissen, dad, dieweil wir im Leibe wohnen, so wallen wir dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151652838506498",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "7",
    "text": "Denn wirwandeln im Glauben und nicht im Schauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151653354930178",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "8",
    "text": "Wir sind aber getrost und haben vielmehr Lust, auder dem Leibe zu wallen und daheim zu sein bei dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151653877907458",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "9",
    "text": "Darum fleidigen wir uns auch, wir sind daheim Oder wallen, dad wir ihm wohlgefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151654402424834",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "10",
    "text": "Denn wir müssen alle offenbar werden vor dem Richterstuhl Christi, auf dad ein jeglicher empfange, nachdem ergehandelt hat bei Leibesleben, es sei gut Oder bose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151654941065218",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "11",
    "text": "Dieweil wir denn wissen, dad der Herr zu furchten ist, fahren wir schon mit den Leuten; aber Gott sind wir offenbar. Ich hoffe aber, dad wir auch in eurem Gewissen offenbar sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151655497072642",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "12",
    "text": "Dad wir uns nicht abermal loben, sondern euch eine Ursache geben, zu rühmen von uns, auf dad ihr habet zu ruhmen wider die, so sich nach dem Ansehen ruhmen und nicht nach dem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151656011792386",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "13",
    "text": "Denn tun wir zu viel, so tun wir's Gott; sind wir mal Jig, so sind wir euch mafüg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151656571404290",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "14",
    "text": "Denn die Liebe Christi dringet uns also, sintemal wir halten, dafi, so einer fur alle gestorben ist, so sind sie alle gestorben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151657114468354",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "15",
    "text": "Und er ist darum fur sie alle gestorben, auf dafi die, so da leben, hinfort nicht ihnen selbst leben, sondern dem, der fur sie gestorben und auferstanden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151657675718658",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "16",
    "text": "Darum von nun an kennen wir niemand nach dem Fleisch; und ob wirauch Christum gekannt haben nach dem Fleisch, so kennen wir ihn doch jetzt nicht mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151658178772994",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "17",
    "text": "Darum, ist jemand in Christo, so ist er eine neue Kreatur. Das Alte ist vergangen; siehe, es ist alles neu worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151658738745346",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "18",
    "text": "Aber das alles von Gott, der uns mit ihm selber versohnet hat durch Jesum Christum und das Amt gegeben, das die Versohnung prediget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151659277713410",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "19",
    "text": "Denn Gott war in Christo und versohnete die Welt mit ihm selber und rechnete ihnen ihre Sunden nicht zu und hat unter uns aufgerichtet das Wort von der Versohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151659822022658",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "20",
    "text": "So sind wir nun Botschafter an Christi Statt; denn Gott vermahnet durch uns. So bitten wir nun an Christi Statt: Lasset euch versohnen mit Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151660340477954",
    "book": "secondcorinthians                  ",
    "chapter": "5",
    "verse": "21",
    "text": "Denn er hat den, der von keiner Sunde wulite, fur uns zur Sunde gemacht, auf dafi wir würden in ihm die Gerechtigkeit, die vor Gott gilt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]