[
  {
    "id": "1138151660877774850",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "1",
    "text": "Wir ermahnen aber euch als Mithelfer, daü ihr nicht vergeblich die Gnade Gottes empfanget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151661380009986",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "2",
    "text": "Denn er spricht: Ich habe dich in der angenehmen Zeit erhoret und habe dir am Tage des Heils geholfen. Sehet, jetzt ist die angenehme Zeit, jetzt ist der Tag des Heils.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151661943717890",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "3",
    "text": "Lasset uns aber niemand irgendein Argernis geben, auf daü unser Amt nicht verlastert werde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151662471413762",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "4",
    "text": "sondern in alien Dingen lasset uns beweisen als die Diener Gottes: in großer Geduld, in Trübsalen, in Noten, in Angsten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151662998945794",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "5",
    "text": "in Schlagen, in Gefangnissen, in Aufruhren, in Arbeit, in Wachen, in Fasten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151663514288130",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "6",
    "text": "in Keuschheit, in Erkenntnis, in Langmut, in Freundlichkeit, in dem Heiligen Geist, in ungefarbter Liebe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151664030351362",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "7",
    "text": "in dem Wort der Wahrheit, in der Kraft Gottes, durch Waffen der Gerechtigkeit zur Rechten und zur Linken;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151664562143234",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "8",
    "text": "durch Ehre und Schande, durch bose Geruchte und gute Geruchte; als die Verführer und doch wahrhaftig;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151665062739970",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "9",
    "text": "als die Unbekannten und doch bekannt; als die Sterbenden, und siehe, wir leben; als die Gezüchtigten und doch nicht ertotet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151665597775874",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "10",
    "text": "als die Traurigen, aber allezeit frohlich; als die Armen, aber die doch viele reich machen; ais die nichts innehaben und doch alles haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151666151587842",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "11",
    "text": "O ihr Korinther, unser Mund hat sich zu euch aufgetan; unser Herz ist getrost.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151666687639554",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "12",
    "text": "Unserthalben dürft ihr euch nicht angsten. Dali ihr euch aber angstet, das tut ihr aus herzlicher Meinung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151667230703618",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "13",
    "text": "Ich rede mit euch als mit meinen Kindern, dafi ihr euch auch also gegen mich stellet und seiet auch getrost.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151667755941890",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "14",
    "text": "Ziehet nicht am fremden Joch mit den Unglaubigen! Denn was hat die Gerechtigkeit fur Geniefi mit der Ungerechtigkeit? Was hat das Licht fur Gemeinschaft mit der Finsternis?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151668298711042",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "15",
    "text": "Wie stimmt Christus mit Belial? Oder was fur ein Teil hat der Glaubige mit dem Unglaubigen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151668819165186",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "16",
    "text": "Was hat der Tempel Gottes fur Gleichheit mit den Gotzen? Ihr aber seid der Tempel des lebendigen Gottes, wie denn Gott spricht: Ich will in ihnen wohnen und in ihnen wandeln und will ihr Gott sein, und sie sollen mein Volk sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151669334081538",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "17",
    "text": "Darum gehet aus von ihnen und sondert euch ab, spricht der Herr, und rühret kein Unreines an, so will ich euch annehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151669863415810",
    "book": "secondcorinthians                  ",
    "chapter": "6",
    "verse": "18",
    "text": "und euer Vater sein, und ihr sollet meine Sohne und Tochter sein, spricht der allmachtige Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]