[
  {
    "id": "1138151670415261698",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "1",
    "text": "Dieweil wir nun solche Verheüiung haben, meine Liebsten, so lasset uns von aller Befleckung des Fleisches und des Geistes uns reinigen und fortfahren mit der Heiligung in der Furcht Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151670971924482",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "2",
    "text": "Fasset uns! Wir haben niemand Leid getan; wir haben niemand verletzt; wir haben niemand ubervorteilet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151671496376322",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "3",
    "text": "Nicht sage ich solches, euch zu verdammen; denn ich habe droben zuvor gesagt, daü ihr in unserm Herzen seid, mitzusterben und mitzuleben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151672017616898",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "4",
    "text": "Ich rede mit grower Freudigkeit zu euch; ich rühme viel von euch; ich bin erfüllet mit Trost; ich bin überschwenglich in Freuden in aller unserer Trübsal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151672528306178",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "5",
    "text": "Denn da wir nach Mazedonien kamen, hatte unser Fleisch keine Ruhe, sondern allenthalben waren wir in Trübsal: auswendig Streit, inwendig Furcht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151673060425730",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "6",
    "text": "Aber Gott, der die Geringen trostet, der trostete uns durch die Ankunft des Titus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151673604931586",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "7",
    "text": "Nicht allein aber durch seine Ankunft, sondern auch durch den Trost, damit er getrostet war an euch, und verkündigte uns euer Verlangen, euer Weinen, euren Eifer urn mich, also dafi ich mich noch mehr freuete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151674154057730",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "8",
    "text": "Denn dafi ich euch durch den Brief habe traurig gemacht, reuet mich nicht. Und ob's mich reuete, so ich aber sehe, daß der Brief vielleicht eine Weile euch betrübt hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151674681556994",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "9",
    "text": "so freue ich mich doch nun, nicht daruber, daß ihr seid betrübt worden, sondern daß ihr seid betrübt worden zur Reue. Denn ihr seid gottlich betrübt worden, daß ihr von uns ja keinen Schaden irgend worinnen nehmet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151675215675394",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "10",
    "text": "Denn die gottliche Traurigkeit wirket zur Seligkeit eine Reue, die niemand gereuet; die Traurigkeit aber der Welt wirket den Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151675762573314",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "11",
    "text": "Siehe, dasselbige, dafi ihr gottlich seid betrubt worden, welchen Fleil J hat es in euch gewirket, dazu Verantwortung, Zorn, Furcht, Verlangen, Eifer, Rachel Ihr habt euch beweiset in alien Stricken, dafi ihr rein seid an der Tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151676300230658",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "12",
    "text": "Darum, ob ich euch geschrieben habe, so ist's doch nicht geschehen um deswillen, der beleidiget hat, auch nicht um deswillen, der beleidiget ist, sondern um deswillen, daß euer Fleift gegen uns offenbar würde bei euch vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151676847292418",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "13",
    "text": "Derhalben sind wir getrostet worden, daü ihr getrostet seid. Uberschwenglicher aber haben wir uns noch mehr gefreuet uber die Freude des Titus; denn sein Geist ist erquicket an euch alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151677380919298",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "14",
    "text": "Denn was ich vor ihm von euch gerühmet habe, bin ich nicht zuschanden worden; sondern gleichwie alles wahr ist, was ich mit euch geredet habe, also ist auch unser Ruhmen vor Titus wahr worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151677932503042",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "15",
    "text": "Und er ist uberaus herzlich wohl an euch, wenn er gedenket an euer aller Gehorsam, wie ihr ihn mit Furcht und Zittern habt aufgenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151678441979906",
    "book": "secondcorinthians                  ",
    "chapter": "7",
    "verse": "16",
    "text": "Ich freue mich, daß ich mich zu euch alles versehen dart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]