[
  {
    "id": "1138151691864440834",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "1",
    "text": "Denn von solcher Steuer, die den Heiligen geschieht, ist mir nicht not, euch zu schreiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151692366381058",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "2",
    "text": "Denn ich weili euren guten Willen, davon ich rühme bei denen aus Mazedonien (und sage): Achaja ist vor dem Jahr bereit gewesen. Und euer Exempel hat viele gereizet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151692879822850",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "3",
    "text": "Ich habe aber diese Brüder darum gesandt, daß nicht unser Ruhm von euch zunichte wurde in dem Stücke, und daß ihr bereit seid, gleichwie ich von euch gesagt habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151693451264002",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "4",
    "text": "auf dati nicht, so die aus Mazedonien mit mir kamen und euch unbereitet fanden, wir (will nicht sagen ihr) zuschanden würden mit solchem Rühmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151693982072834",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "5",
    "text": "Ich habe es aber fur notig angesehen, die Brüder zu ermahnen, daß sie voranzogen zu euch, zu verfertigen diesen zuvorverheilienen Segen, daß er bereitet sei, also dati es sei ein Segen und nicht ein Geiz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151694524678146",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "6",
    "text": "Ich meine aber das: Wer da karglich saet, der wird auch karglich ernten; und wer da saet im Segen, der wird auch ernten im Segen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151695027372034",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "7",
    "text": "Ein jeglicher nach seiner Willkur, nicht mit Unwillen Oder aus Zwang; denn einen frohlichen Geber hat Gott lieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151695569518594",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "8",
    "text": "Gott aber kann machen, daß allerlei Gnade unter euch reichlich sei, daß ihr in alien Dingen voile Genüge habet und reich seid zu allerlei guten Werken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151696095215618",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "9",
    "text": "wie geschrieben stehet: Er hat ausgestreuet und gegeben den Armen; seine Gerechtigkeit bleibet in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151696628776962",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "10",
    "text": "Der aber Samen reichet beim Saemann, der wird je auch das Brot reichen zur Speise und wird vermehren euren Samen und wachsen lassen das Gewachs eurer Gerechtigkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151697167745026",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "11",
    "text": "daß ihr reich seid in alien Dingen mit aller Einfaltigkeit, welche wirket durch uns Danksagung Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151697702682626",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "12",
    "text": "Denn die Handreichung dieser Steuer erfullet nicht allein den Mangel der Heiligen, sondern istauch überschwenglich darinnen, daß viele Gott danken fur diesen unsern treuen Dienst                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151698232410114",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "13",
    "text": "und preisen Gott uber eurem untertanigen Bekenntnis des Evangeliums Christi und fiber eurer einfaltigen Steuer an sie und an alle                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151698777178114",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "14",
    "text": "und fiber ihrem Gebet fur euch, welche verlanget nach euch, um der überschwenglichen Gnade Gottes willen in euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151699304251394",
    "book": "secondcorinthians                  ",
    "chapter": "9",
    "verse": "15",
    "text": "Gott aber sei Dank fur seine unaussprechliche Gabe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]