[
  {
    "id": "888945579291738113",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "1",
    "text": "Saul reigned one year; and when he had reigned two years over Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945579662049281",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "2",
    "text": "Saul chose him three thousand men of Israel; whereof two thousand were with Saul in Michmash and in mount Bethel, and a thousand were with Jonathan in Gibeah of Benjamin: and the rest of the people he sent every man to his tent.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888945580036718593",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "3",
    "text": "And Jonathan smote the garrison of the Philistines that was in Geba, and the Philistines heard of it. And Saul blew the trumpet throughout all the land, saying, Let the Hebrews hear.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945580408897537",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "4",
    "text": "And all Israel heard say that Saul had smitten a garrison of the Philistines, and that Israel also was had in abomination with the Philistines. And the people were called together after Saul to Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888945580782518273",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "5",
    "text": "And the Philistines gathered themselves together to fight with Israel, thirty thousand chariots, and six thousand horsemen, and people as the sand which is on the sea shore in multitude: and they came up, and pitched in Michmash, eastward from Bethaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888945581152305153",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "6",
    "text": "When the men of Israel saw that they were in a strait, (for the people were distressed,) then the people did hide themselves in caves, and in thickets, and in rocks, and in high places, and in pits.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945581522092033",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "7",
    "text": "And some of the Hebrews went over Jordan to the land of Gad and Gilead. As for Saul, he was yet in Gilgal, and all the people followed him trembling.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945581887979521",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "8",
    "text": "And he tarried seven days, according to the set time that Samuel had appointed: but Samuel came not to Gilgal; and the people were scattered from him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945582256160769",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "9",
    "text": "And Saul said, Bring hither a burnt offering to me, and peace offerings. And he offered the burnt offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888945582648131585",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "10",
    "text": "And it came to pass, that as soon as he had made an end of offering the burnt offering, behold, Samuel came; and Saul went out to meet him, that he might salute him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945583018704897",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "11",
    "text": "And Samuel said, What hast thou done? And Saul said, Because I saw that the people were scattered from me, and that thou camest not within the days appointed, and that the Philistines gathered themselves together at Michmash;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888945583388098561",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "12",
    "text": "Therefore said I, The Philistines will come down now upon me to Gilgal, and I have not made supplication unto the LORD: I forced myself therefore, and offered a burnt offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888945583763619841",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "13",
    "text": "And Samuel said to Saul, Thou hast done foolishly: thou hast not kept the commandment of the LORD thy God, which he commanded thee: for now would the LORD have established thy kingdom upon Israel for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888945584134651905",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "14",
    "text": "But now thy kingdom shall not continue: the LORD hath sought him a man after his own heart, and the LORD hath commanded him to be captain over his people, because thou hast not kept that which the LORD commanded thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888945584503881729",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "15",
    "text": "And Samuel arose, and gat him up from Gilgal unto Gibeah of Benjamin. And Saul numbered the people that were present with him, about six hundred men.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945584869277697",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "16",
    "text": "And Saul, and Jonathan his son, and the people that were present with them, abode in Gibeah of Benjamin: but the Philistines encamped in Michmash.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888945585236148225",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "17",
    "text": "And the spoilers came out of the camp of the Philistines in three companies: one company turned unto the way that leadeth to Ophrah, unto the land of Shual:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888945585606426625",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "18",
    "text": "And another company turned the way to Bethhoron: and another company turned to the way of the border that looketh to the valley of Zeboim toward the wilderness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888945585974050817",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "19",
    "text": "Now there was no smith found throughout all the land of Israel: for the Philistines said, Lest the Hebrews make them swords or spears:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945586340069377",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "20",
    "text": "But all the Israelites went down to the Philistines, to sharpen every man his share, and his coulter, and his axe, and his mattock.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888945586717196289",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "21",
    "text": "Yet they had a file for the mattocks, and for the coulters, and for the forks, and for the axes, and to sharpen the goads.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888945587102121985",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "22",
    "text": "So it came to pass in the day of battle, that there was neither sword nor spear found in the hand of any of the people that were with Saul and Jonathan: but with Saul and with Jonathan his son was there found.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888945587474300929",
    "book": "firstSamuel                        ",
    "chapter": "13",
    "verse": "23",
    "text": "And the garrison of the Philistines went out to the passage of Michmash.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]