[
  {
    "id": "1138147285628846082",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist die Last uber Ninive und das Buch der Weissagung Nahums von Elkos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147286140387330",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "2",
    "text": "Der HERR ist ein eifriger Gott und ein Racher, ja ein Racher ist der HERR und zornig; der HERR ist ein Racher wider seine Widersacher, und der es seinen Feinden nicht vergessen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147286677487618",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "3",
    "text": "Der HERR ist geduldig und von grower Kraft, vor welchem niemand unschuldig ist; er ist der HERR, des Wege im Wetter und Sturm sind und unter seinen Füften dicker Staub,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147287206920194",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "4",
    "text": "der das Meer schilt und trocken macht und alle Wasser vertrocknet. Basan und Karmel verschmachten, und was auf dem Berge Libanon blühet, verschmachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147287745462274",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "5",
    "text": "Die Berge zittern vor ihm, und die Hugel zergehen; das Erdreich bebet vor ihm, dazu der Weltkreis und alle, die drinnen wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147288272470018",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "6",
    "text": "Wer kann vor seinem Zorn stehen und wer kann vor seinem Grimm bleiben? Sein Zorn brennet wie Feuer, und die Felsen zerspringen vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147288858689538",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "7",
    "text": "Der HERR ist gütig und eine Feste zur Zeit der Not und kennet die, so auf ihn trauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147289420464130",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "8",
    "text": "Wenn die Flut uberher lauft, so macht er's mit derselbigen ein Ende; aber seine Feinde verfolgt er mit Finsternis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147289949143042",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "9",
    "text": "Was gedenket ihr wider den HERRN? Er wird's doch ein Ende machen; es wird das Ungluck nicht zweimal kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147290478379010",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "10",
    "text": "Denn gleich als wenn die Dornen, so noch ineinanderwachsen und im besten Saft sind, verbrannt werden, wie ganz durr Stroh,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147291006369794",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "11",
    "text": "also wird sein der Schalksrat, der von dir kommt und Boses wider den HERRN gedenket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147291537506306",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "12",
    "text": "So spricht der HERR: Sie kommen so gerustet und machtig, als sie wollen, sollen sie doch umgehauen werden und dahinfahren. Ich habe dich gedemutiget; aber ich will dich nicht wiederum demutigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147292045574146",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "13",
    "text": "Alsdann will ich sein Joch, das du tragst, zerbrechen und deine Bande zerreifien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147292573564930",
    "book": "nahum                              ",
    "chapter": "1",
    "verse": "14",
    "text": "Aber wider dich hat der HERR geboten, daß deines Namens Same keiner mehr soil bleiben. Vom Hause deines Gottes will ich dich ausrotten, die Gotzen und Bilderwill ich dirzum Grabe machen; denn du bist zunichte worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]