[
  {
    "id": "1138147293089759234",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "1",
    "text": "Siehe, auf den Bergen kommen Fufte eines guten Boten, der da Frieden predigt: Halte deine Feiertage, Juda, und bezahle deine Gelubde! Denn es wird der Schalk nicht mehr fiber dich kommen; er ist gar ausgerottet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147293623877634",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "2",
    "text": "Es wird der Zerstreuer wider dich heraufziehen und die Feste belagern. Aber ja, berenne die Strafte wohl, niste dich aufs beste und starke dich aufs gewaltigste!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147294148820994",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "3",
    "text": "Denn der HERR wird die Hoffart Jakobs vergelten wie die Hoffart Israels; denn die Ableser werden sie ablesen und ihre Feser verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147294709448706",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "4",
    "text": "Die Schilde seiner Starken sind rot, sein Heeresvolk siehet wie Purpur, seine Wagen leuchten wie Feuer, wenn er treffen will; ihre Spiefte beben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147295238291458",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "5",
    "text": "Die Wagen rollen auf den Gassen und rasseln auf den Straften; sie blicken wie Fackeln und fahren untereinander her wie die Blitze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147295756681218",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "6",
    "text": "Er aber wird an seine Gewaltigen gedenken; doch werden dieselbigen fallen, wo sie hinaus wollen; und werden eilen zur Mauer und zu dem Schirm, da sie sicher seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147296283983874",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "7",
    "text": "Aber die Tore an den Wassern werden doch geoffnet, und der Palast wird untergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147296841334786",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "8",
    "text": "Die Konigin wird gefangen weggefuhret werden; und ihre Jungfrauen werden seufzen wie die Tauben und an ihre Brust schlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147297394819074",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "9",
    "text": "Denn Ninive ist wie ein Teich voll Wassers; aber dasselbige wird verflieften müssen. Stehet, stehet! (werden sie rufen); aber da wird sich niemand umwenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147297930280962",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "10",
    "text": "So raubet nun Silber, raubet Gold! Denn hie ist der Schatze kein Ende und die Menge aller kdstlichen Kleinode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147298503524354",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "11",
    "text": "Aber nun muft sie rein abgelesen und geplundert werden, daß ihr Herz muft verzagen, die Kniee schlottern, alle Lenden zittern, und aller Angesicht bleich sehen, wie ein Topf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147299053666306",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "12",
    "text": "Wo ist nun die Wohnung der Lowen und die Weide der jungen Lowen, da der Lowe und die Lowin mit den jungen Lowen wandelten, und niemand durfte sie scheuchen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147299575201794",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "13",
    "text": "Sondern der Lowe raubete genug fur seine Jungen und würgete es seinen Lowinnen; seine Hohlen füllete er mit Raub und seine Wohnung mit dem, das er zerrissen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147300128489474",
    "book": "nahum                              ",
    "chapter": "2",
    "verse": "14",
    "text": "Siehe, ich will an dich, spricht der HERR Zebaoth, und deine Wagen im Rauch anzünden; und das Schwert soil deine jungen Lowen fressen; und will deines Raubens ein Ende machen auf Erden, daß man deiner Boten Stimme nicht mehr horen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]