[
  {
    "id": "1138147300671553538",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "1",
    "text": "Wehe der morderischen Stadt, die voll Lugen und Rauberei ist und von ihrem Rauben nicht lassen will!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147301215436802",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "2",
    "text": "Denn da wird man horen die Geifteln klappen und die Rader rasseln und die Rosse schreien und die Wagen rollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147301778554882",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "3",
    "text": "Er bringet Reiter herauf mit glanzenden Schwertern und mit blitzenden Spieften. Da liegen viel Erschlagene und grofte Haufen Leichname, daß derselbigen keine Zahl ist und man uber ihre Leichname fallen muft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147302304153602",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "4",
    "text": "Das alles um der großen Hurerei willen der schonen lieben Hure, die mit Zauberei umgehet, die mit ihrer Hurerei die Heiden und mit ihrer Zauberei Land und Leute erworben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147302835912706",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "5",
    "text": "Siehe, ich will an dich, spricht der HERR Zebaoth! Ich will dir dein Gebrame aufdecken unter dein Angesicht und will den Heiden deine Bloße und den Konigreichen deine Schande zeigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147303358857218",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "6",
    "text": "Ich will dich ganz greulich machen und dich schanden und ein Scheusal aus dir machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147303889240066",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "7",
    "text": "daß alle, die dich sehen, von dir fliehen und sagen sollen: Ninive ist verstoret; wer will Mitleid mit ihr haben, und wo soil ich dir Troster suchen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147304424767490",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "8",
    "text": "Meinest du, du seiest besser denn die Stadt No der Regenten, die da lag an den Wassern und ringsumher Wasser hatte, welcher Mauern und Feste war das Meer?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147304939847682",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "9",
    "text": "Mohren und Agypten war ihre unzahlige Macht, Put und Libyen waren deine Hilfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147305468526594",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "10",
    "text": "Noch hat sie müssen vertrieben werden und gefangen wegziehen, und sind ihre Kinder auf alien Gassen erschlagen worden; und um ihre Edlen wart man das Los, und alle ihre Gewaltigen wurden in Ketten und Fesseln gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147305995993090",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "11",
    "text": "Also mußt du auch trunken werden und dich verbergen und eine Feste suchen vor dem Feinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147306571104258",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "12",
    "text": "Alle deine festen Stadte sind wie Feigenbaume mit reifen Feigen, wenn man sie schüttelt, daß sie dem ins Maul fallen, der sie essen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147307155488770",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "13",
    "text": "Siehe, dein Volk soil zu Weibern werden in dir, und die Tore deines Landes sollen deinen Feinden geoffnet werden; und das Feuer soil deine Riegel verzehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147307722178562",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "14",
    "text": "Schdpfe dir Wasser, denn du wirst belagert werden; bessere deine Festen; gehe in den Ton und tritt den Leimen und mache starke Ziegel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147308243648514",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "15",
    "text": "Aber das Feuer wird dich fressen und das Schwert toten; es wird dich abfressen wie die Kafer, es wird dich uberfallen wie Kafer, es wird dich überfallen wie Heuschrecken;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147308778225666",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "16",
    "text": "Du hast mehr Handler, denn Sterne am Himmel sind; aber nun werden sie sich ausbreiten wie Kafer und davonfliegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147309306675202",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "17",
    "text": "Deiner Herren ist so viel als der Heuschrecken und deiner Hauptleute als der Kafer, die sich an die Zaune lagern in den kalten Tagen; wenn aber die Sonne aufgehet, heben sie sich davon, daß man nicht weifi, wo sie bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147309831094274",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "18",
    "text": "Deine Hirten werden schlafen, o Konig zu Assur, deine Machtigen werden sich legen und dein Volk wird auf den Bergen zerstreuet sein, und niemand wird sie versammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147310357577730",
    "book": "nahum                              ",
    "chapter": "3",
    "verse": "19",
    "text": "Niemand wird um deinen Schaden trauern, noch sich um deine Plage kranken, sondern alle, die solches von dir horen, werden mit ihren Handen uber dich klappen. Denn uber wen ist nicht deine Bosheit ohne Unterlali gegangen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]