[
  {
    "id": "888955476959002625",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "1",
    "text": " At the same time came the disciples unto Jesus, saying, Who is the greatest in the kingdom of heaven?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955477323972609",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "2",
    "text": " And Jesus called a little child unto him, and set him in the midst of them,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888955477695725569",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "3",
    "text": " And said, Verily I say unto you, Except ye be converted, and become as little children, ye shall not enter into the kingdom of heaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955478099886081",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "4",
    "text": " Whosoever therefore shall humble himself as this little child, the same is greatest in the kingdom of heaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888955478466953217",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "5",
    "text": " And whoso shall receive one such little child in my name receiveth me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955478834937857",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "6",
    "text": " But whoso shall offend one of these little ones which believe in me, it were better for him that a millstone were hanged about his neck, and that he were drowned in the depth of the sea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955479194828801",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "7",
    "text": " Woe unto the world because of offences! for it must needs be that offences come; but woe to that man by whom the offence cometh!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955479553736705",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "8",
    "text": " Wherefore if thy hand or thy foot offend thee, cut them off, and cast them from thee: it is better for thee to enter into life halt or maimed, rather than having two hands or two feet to be cast into everlasting fire.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955479916838913",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "9",
    "text": " And if thine eye offend thee, pluck it out, and cast it from thee: it is better for thee to enter into life with one eye, rather than having two eyes to be cast into hell fire.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955480279613441",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "10",
    "text": "Take heed that ye despise not one of these little ones; for I say unto you, That in heaven their angels do always behold the face of my Father which is in heaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955480640389121",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "11",
    "text": "For the Son of man is come to save that which was lost.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955481007751169",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "12",
    "text": "How think ye? if a man have an hundred sheep, and one of them be gone astray, doth he not leave the ninety and nine, and goeth into the mountains, and seeketh that which is gone astray?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955481371639809",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "13",
    "text": "And if so be that he find it, verily I say unto you, he rejoiceth more of that sheep, than of the ninety and nine which went not astray.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888955481735593985",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "14",
    "text": "Even so it is not the will of your Father which is in heaven, that one of these little ones should perish.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955482095681537",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "15",
    "text": "Moreover if thy brother shall trespass against thee, go and tell him his fault between thee and him alone: if he shall hear thee, thou hast gained thy brother.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955482466156545",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "16",
    "text": "But if he will not hear thee, then take with thee one or two more, that in the mouth of two or three witnesses every word may be established.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955482833354753",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "17",
    "text": "And if he shall neglect to hear them, tell it unto the church: but if he neglect to hear the church, let him be unto thee as an heathen man and a publican.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955483198521345",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "18",
    "text": "Verily I say unto you, Whatsoever ye shall bind on earth shall be bound in heaven: and whatsoever ye shall loose on earth shall be loosed in heaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888955483564277761",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "19",
    "text": "Again I say unto you, That if two of you shall agree on earth as touching any thing that they shall ask, it shall be done for them of my Father which is in heaven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955483938258945",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "20",
    "text": "For where two or three are gathered together in my name, there am I in the midst of them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955484310470657",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "21",
    "text": "Then came Peter to him, and said, Lord, how oft shall my brother sin against me, and I forgive him? till seven times?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888955484685369345",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "22",
    "text": "Jesus saith unto him, I say not unto thee, Until seven times: but, Until seventy times seven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955485269786625",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "23",
    "text": "Therefore is the kingdom of heaven likened unto a certain king, which would take account of his servants.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955485696032769",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "24",
    "text": "And when he had begun to reckon, one was brought unto him, which owed him ten thousand talents.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955486316527617",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "25",
    "text": "But forasmuch as he had not to pay, his lord commanded him to be sold, and his wife, and children, and all that he had, and payment to be made.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955486676484097",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "26",
    "text": "The servant therefore fell down, and worshipped him, saying, Lord, have patience with me, and I will pay thee all.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955487037521921",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "27",
    "text": "Then the lord of that servant was moved with compassion, and loosed him, and forgave him the debt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955487417106433",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "28",
    "text": "But the same servant went out, and found one of his fellowservants, which owed him an hundred pence: and he laid hands on him, and took him by the throat, saying, Pay me that thou owest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955487783911425",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "29",
    "text": "And his fellowservant fell down at his feet, and besought him, saying, Have patience with me, and I will pay thee all.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955488151371777",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "30",
    "text": "And he would not: but went and cast him into prison, till he should pay the debt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955488523943937",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "31",
    "text": "So when his fellowservants saw what was done, they were very sorry, and came and told unto their lord all that was done.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888955488897892353",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "32",
    "text": "Then his lord, after that he had called him, said unto him, O thou wicked servant, I forgave thee all that debt, because thou desiredst me:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955489272299521",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "33",
    "text": "Shouldest not thou also have had compassion on thy fellowservant, even as I had pity on thee?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955489640808449",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "34",
    "text": "And his lord was wroth, and delivered him to the tormentors, till he should pay all that was due unto him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955490013970433",
    "book": "matthew                            ",
    "chapter": "18",
    "verse": "35",
    "text": "So likewise shall my heavenly Father do also unto you, if ye from your hearts forgive not every one his brother their trespasses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]