[
  {
    "id": "888955563116134401",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "1",
    "text": " And Jesus went out, and departed from the temple: and his disciples came to him for to shew him the buildings of the temple.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955563479334913",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "2",
    "text": " And Jesus said unto them, See ye not all these things? verily I say unto you, There shall not be left here one stone upon another, that shall not be thrown down.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955563847122945",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "3",
    "text": " And as he sat upon the mount of Olives, the disciples came unto him privately, saying, Tell us, when shall these things be? and what shall be the sign of thy coming, and of the end of the world?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955564211994625",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "4",
    "text": " And Jesus answered and said unto them, Take heed that no man deceive you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955564581126145",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "5",
    "text": " For many shall come in my name, saying, I am Christ; and shall deceive many.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888955564976439297",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "6",
    "text": " And ye shall hear of wars and rumours of wars: see that ye be not troubled: for all these things must come to pass, but the end is not yet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888955565354287105",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "7",
    "text": " For nation shall rise against nation, and kingdom against kingdom: and there shall be famines, and pestilences, and earthquakes, in divers places.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955565762445313",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "8",
    "text": " All these are the beginning of sorrows.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888955566165327873",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "9",
    "text": " Then shall they deliver you up to be afflicted, and shall kill you: and ye shall be hated of all nations for my name’s sake.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955566534983681",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "10",
    "text": "And then shall many be offended, and shall betray one another, and shall hate one another.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955566908276737",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "11",
    "text": "And many false prophets shall rise, and shall deceive many.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955567290941441",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "12",
    "text": "And because iniquity shall abound, the love of many shall wax cold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955567653486593",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "13",
    "text": "But he that shall endure unto the end, the same shall be saved.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955568021438465",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "14",
    "text": "And this gospel of the kingdom shall be preached in all the world for a witness unto all nations; and then shall the end come.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888955568617848833",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "15",
    "text": "When ye therefore shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place, (whoso readeth, let him understand:)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955569054613505",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "16",
    "text": "Then let them which be in Judaea flee into the mountains:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955569437999105",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "17",
    "text": "Let him which is on the housetop not come down to take any thing out of his house:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888955569822662657",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "18",
    "text": "Neither let him which is in the field return back to take his clothes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955570187567105",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "19",
    "text": "And woe unto them that are with child, and to them that give suck in those days!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888955570553847809",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "20",
    "text": "But pray ye that your flight be not in the winter, neither on the sabbath day:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888955570924814337",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "21",
    "text": "For then shall be great tribulation, such as was not since the beginning of the world to this time, no, nor ever shall be.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955571301777409",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "22",
    "text": "And except those days should be shortened, there should no flesh be saved: but for the elect’s sake those days shall be shortened.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888955571678871553",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "23",
    "text": "Then if any man shall say unto you, Lo, here is Christ, or there; believe it not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955572061470721",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "24",
    "text": "For there shall arise false Christs, and false prophets, and shall shew great signs and wonders; insomuch that, if it were possible, they shall deceive the very elect.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955572428603393",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "25",
    "text": "Behold, I have told you before.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955572804157441",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "26",
    "text": "Wherefore if they shall say unto you, Behold, he is in the desert; go not forth: behold, he is in the secret chambers; believe it not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955573191311361",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "27",
    "text": "For as the lightning cometh out of the east, and shineth even unto the west; so shall also the coming of the Son of man be.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955573571485697",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "28",
    "text": "For wheresoever the carcase is, there will the eagles be gathered together.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955573948121089",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "29",
    "text": "Immediately after the tribulation of those days shall the sun be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of the heavens shall be shaken:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955574305390593",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "30",
    "text": "And then shall appear the sign of the Son of man in heaven: and then shall all the tribes of the earth mourn, and they shall see the Son of man coming in the clouds of heaven with power and great glory.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955574678159361",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "31",
    "text": "And he shall send his angels with a great sound of a trumpet, and they shall gather together his elect from the four winds, from one end of heaven to the other.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888955575048142849",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "32",
    "text": "Now learn a parable of the fig tree; When his branch is yet tender, and putteth forth leaves, ye know that summer is nigh:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955575411572737",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "33",
    "text": "So likewise ye, when ye shall see all these things, know that it is near, even at the doors.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888955575784275969",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "34",
    "text": "Verily I say unto you, This generation shall not pass, till all these things be fulfilled.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955576146853889",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "35",
    "text": "Heaven and earth shall pass away, but my words shall not pass away.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955576528142337",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "36",
    "text": "But of that day and hour knoweth no man, no, not the angels of heaven, but my Father only.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955576900288513",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "37",
    "text": "But as the days of Noe were, so shall also the coming of the Son of man be.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955577266634753",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "38",
    "text": "For as in the days that were before the flood they were eating and drinking, marrying and giving in marriage, until the day that Noe entered into the ark,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955577641304065",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "39",
    "text": "And knew not until the flood came, and took them all away; so shall also the coming of the Son of man be.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888955578011156481",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "40",
    "text": "Then shall two be in the field; the one shall be taken, and the other left.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955578383990785",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "41",
    "text": "Two women shall be grinding at the mill; the one shall be taken, and the other left.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888955578755514369",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "42",
    "text": "Watch therefore: for ye know not what hour your Lord doth come.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888955579135066113",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "43",
    "text": "But know this, that if the goodman of the house had known in what watch the thief would come, he would have watched, and would not have suffered his house to be broken up.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955579531067393",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "44",
    "text": "Therefore be ye also ready: for in such an hour as ye think not the Son of man cometh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888955579909275649",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "45",
    "text": "Who then is a faithful and wise servant, whom his lord hath made ruler over his household, to give them meat in due season?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888955580273524737",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "46",
    "text": "Blessed is that servant, whom his lord when he cometh shall find so doing.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888955580636889089",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "47",
    "text": "Verily I say unto you, That he shall make him ruler over all his goods.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888955581001105409",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "48",
    "text": "But and if that evil servant shall say in his heart, My lord delayeth his coming;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955581373972481",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "49",
    "text": "And shall begin to smite his fellowservants, and to eat and drink with the drunken;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888955581752082433",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "50",
    "text": "The lord of that servant shall come in a day when he looketh not for him, and in an hour that he is not aware of,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888955582118723585",
    "book": "matthew                            ",
    "chapter": "24",
    "verse": "51",
    "text": "And shall cut him asunder, and appoint him his portion with the hypocrites: there shall be weeping and gnashing of teeth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]