[
  {
    "id": 20995,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "1",
    "text": "Later that day Jesus left the house, and sat down to teach beside the sea."
  },
  {
    "id": 20996,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "2",
    "text": "So many people gathered around him that he got into a boat and sat down there to teach, while all the crowds stood on the beach."
  },
  {
    "id": 20997,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "3",
    "text": "He explained many things to them, using stories as illustrations."
  },
  {
    "id": 20998,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "4",
    "text": "“As he was sowing, some of the seeds fell on the path. The birds came and ate them up."
  },
  {
    "id": 20999,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "5",
    "text": "Other seeds fell on stony ground where there wasn't much earth where they sprouted quickly."
  },
  {
    "id": 21000,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "6",
    "text": "The sun rose and scorched them and they withered because they had no roots."
  },
  {
    "id": 21001,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "7",
    "text": "Other seeds fell among thorns that grew up and choked them."
  },
  {
    "id": 21002,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "8",
    "text": "Still other seeds fell on good soil. They produced a harvest—some one hundred, some sixty, and some thirty times what had been planted."
  },
  {
    "id": 21003,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "9",
    "text": "Anybody who has ears should be listening!”"
  },
  {
    "id": 21004,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "10",
    "text": "The disciples came to Jesus and asked him, “Why do you use illustrations when you speak to the people?”"
  },
  {
    "id": 21005,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "11",
    "text": "“You're privileged to have revealed to you the mysteries of the kingdom of heaven, but they're not given such insights,” Jesus replied."
  },
  {
    "id": 21006,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "12",
    "text": "“Those who already have"
  },
  {
    "id": 21007,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "13",
    "text": "That's why I speak to them in illustrations. For even though they see, they don't see; and even though they hear, they don't hear; nor do they understand."
  },
  {
    "id": 21008,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "14",
    "text": "The prophecy of Isaiah is fulfilled in them: ‘Even though you hear, you won't understand, and even though you see, you won't perceive."
  },
  {
    "id": 21009,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "15",
    "text": "They have a hard-hearted attitude, they don't want to listen, and they've closed their eyes. If they didn't they might be able to see with their eyes, hear with their ears, and understand in their minds. Then they could return to me and I would heal them.’"
  },
  {
    "id": 21010,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "16",
    "text": "Your eyes are blessed, for they see. Your ears are blessed too, for they hear."
  },
  {
    "id": 21011,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "17",
    "text": "I'm telling you, many prophets and good people longed to see what you're seeing, but didn't see it. They longed to hear what you're hearing, but didn't hear it."
  },
  {
    "id": 21012,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "18",
    "text": "So listen to the story of the sower."
  },
  {
    "id": 21013,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "19",
    "text": "When people hear the message about the kingdom and don't understand it, the evil one comes along and rips out what was sown in them. This is what happens to the seeds sown on the path."
  },
  {
    "id": 21014,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "20",
    "text": "The seeds sown on stony ground are people who hear the message and happily accept it straight away."
  },
  {
    "id": 21015,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "21",
    "text": "They last for a while, but because they don't have roots, when problems and troubles come, they quickly fall away."
  },
  {
    "id": 21016,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "22",
    "text": "The seeds sown among thorns are people who hear the message, but then life's worries and the temptation of money choke the message so that they become fruitless."
  },
  {
    "id": 21017,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "23",
    "text": "The seeds sown on good soil are people who hear the message, and understand it, and who produce a good harvest—some one hundred, some sixty, and some thirty times what was sown.”"
  },
  {
    "id": 21018,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "24",
    "text": "Then he told them another illustrated story: “The kingdom of heaven is like a farmer who sowed good seeds in his field."
  },
  {
    "id": 21019,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "25",
    "text": "But while his workers were sleeping, an enemy came and sowed weed seeds on top of the wheat. Then they left."
  },
  {
    "id": 21020,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "26",
    "text": "So when the wheat grew and produced ears of grain, the weeds also grew up."
  },
  {
    "id": 21021,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "27",
    "text": "The farmer's workers came and asked him, ‘Sir, didn't you sow good seeds in your field? Where did the weeds come from?’"
  },
  {
    "id": 21022,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "28",
    "text": "‘Some enemy has done this,’ he replied. ‘Do you want us to go and pull up the weeds?’ they asked him."
  },
  {
    "id": 21023,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "29",
    "text": "‘No,’ he answered, ‘as you pull up the weeds, you might uproot the wheat too."
  },
  {
    "id": 21024,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "30",
    "text": "Let them both grow until harvest, and then at harvest-time I'll tell the reapers to first gather the weeds, tie them up into bundles and burn them, and then gather the wheat and store it in my barn.’”"
  },
  {
    "id": 21025,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "31",
    "text": "He gave them another illustration: “The kingdom of heaven is like a mustard seed that a farmer sowed in his field."
  },
  {
    "id": 21026,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "32",
    "text": "Even though it's the tiniest of seeds it grows much bigger than other plants. In fact it grows into a tree big enough for birds to roost in its branches.”"
  },
  {
    "id": 21027,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "33",
    "text": "He told them another illustrated story: “The kingdom of heaven is like yeast that a woman mixed with a large quantity of flour, until all the dough was raised.”"
  },
  {
    "id": 21028,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "34",
    "text": "Jesus explained all these things to the crowds using illustrated stories—in fact he didn't speak to them without using stories."
  },
  {
    "id": 21029,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "35",
    "text": "This fulfilled the prophet's words: “I will speak using stories, and I will explain things hidden from the creation of the world.”"
  },
  {
    "id": 21030,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "36",
    "text": "Then Jesus left the crowds and went into a house. His disciples came over to him, and asked him, “Please explain to us the story about the weeds in the field.”"
  },
  {
    "id": 21031,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "37",
    "text": "“The one who sows the good seed is the Son of man,” Jesus explained."
  },
  {
    "id": 21032,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "38",
    "text": "“The field is the world. The good seeds are the children of the kingdom. The weed seeds are the children of the evil one."
  },
  {
    "id": 21033,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "39",
    "text": "The enemy that sowed the weed seeds is the devil. The harvest is the end of the world. The reapers are angels."
  },
  {
    "id": 21034,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "40",
    "text": "Just as the weeds are harvested and burned so it will be at the end of the world."
  },
  {
    "id": 21035,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "41",
    "text": "The Son of man will send out his angels, and they will gather up every sinful thing and everyone who does evil,"
  },
  {
    "id": 21036,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "42",
    "text": "and will throw them into the blazing furnace, where there will be weeping and grinding of teeth."
  },
  {
    "id": 21037,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "43",
    "text": "Then those who live right will shine like the sun in the kingdom of their Father."
  },
  {
    "id": 21038,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "44",
    "text": "The kingdom of heaven is like treasure hidden in a field. A man found it, reburied it, and then full of joy went and sold all he had and bought that field."
  },
  {
    "id": 21039,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "45",
    "text": "The kingdom of heaven is also like a trader looking for good pearls."
  },
  {
    "id": 21040,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "46",
    "text": "When he found the most expensive pearl ever he went and sold all he had and bought it."
  },
  {
    "id": 21041,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "47",
    "text": "Or again, the kingdom of heaven is like a fishing net thrown into the sea that caught all kinds of fish."
  },
  {
    "id": 21042,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "48",
    "text": "When it was full it was dragged ashore. The good fish were put into baskets while the bad ones were thrown away."
  },
  {
    "id": 21043,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "49",
    "text": "That's the way it will be when the end of the world comes. The angels will go out and separate the evil people from the good,"
  },
  {
    "id": 21044,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "50",
    "text": "and throw them into the blazing furnace where there will be weeping and grinding of teeth."
  },
  {
    "id": 21045,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "51",
    "text": "Now do you understand everything?”"
  },
  {
    "id": 21046,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "52",
    "text": "“This is why every religious teacher who's learned about the kingdom of heaven is like a house-owner who brings out from his storeroom both new and old treasures,” Jesus said."
  },
  {
    "id": 21047,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "53",
    "text": "After Jesus finished telling these stories, he left."
  },
  {
    "id": 21048,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "54",
    "text": "He went back to his home town and taught in the synagogue there. People were amazed, and asked, “Where does he get his wisdom and miracles from?"
  },
  {
    "id": 21049,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "55",
    "text": "Isn't this the carpenter's son? Isn't his mother's name Mary, and his brothers James, and Joseph, and Simon, and Judas?"
  },
  {
    "id": 21050,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "56",
    "text": "Don't his sisters live here among us? So where does he get all this from?”"
  },
  {
    "id": 21051,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "57",
    "text": "And so they refused to believe in him."
  },
  {
    "id": 21052,
    "book": "matthew                                 ",
    "chapter": "13",
    "verse": "58",
    "text": "Since they failed to trust in him, he did not do many miracles there."
  }
]