[
  {
    "id": 21053,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "1",
    "text": "At that time Herod the tetrarch heard what Jesus was doing"
  },
  {
    "id": 21054,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "2",
    "text": "and he told his servants, “He must be John the Baptist resurrected from the dead, and that's why he has such powers!”"
  },
  {
    "id": 21055,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "3",
    "text": "Herod had detained John, and had him put in chains and imprisoned on account of Herodias, the wife of Philip, his brother."
  },
  {
    "id": 21056,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "4",
    "text": "For John had been telling him, “It's not legal for you to marry her.”"
  },
  {
    "id": 21057,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "5",
    "text": "Herod wanted to kill John but he was afraid of the people's reaction for they considered John a prophet."
  },
  {
    "id": 21058,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "6",
    "text": "However, on Herod's birthday the daughter of Herodias danced for the party, and Herod was delighted with her."
  },
  {
    "id": 21059,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "7",
    "text": "So he promised with an oath to give her whatever she wanted."
  },
  {
    "id": 21060,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "8",
    "text": "Prompted by her mother, she said, “Give me here on a plate the head of John the Baptist.”"
  },
  {
    "id": 21061,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "9",
    "text": "Then the king regretted the promise he had made, but because of the oaths he'd made in front of his dinner guests, he gave the order to do it."
  },
  {
    "id": 21062,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "10",
    "text": "The order was passed on and John was beheaded in prison."
  },
  {
    "id": 21063,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "11",
    "text": "John's head was brought on a plate and given to the girl, who took it to her mother."
  },
  {
    "id": 21064,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "12",
    "text": "John's disciples came and took the body, and buried him. Then they went and told Jesus."
  },
  {
    "id": 21065,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "13",
    "text": "When Jesus heard the news he went away by boat to a quiet place to be alone, but when the crowds learned where he was, they followed him on foot from the towns."
  },
  {
    "id": 21066,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "14",
    "text": "When Jesus got out of the boat and saw the huge crowds, he was full of sympathy for them, and healed their sick."
  },
  {
    "id": 21067,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "15",
    "text": "As evening came the disciples went up to him and said, “This place is miles from anywhere and it's getting late. Send the crowds away so they can go to the villages and buy food for themselves.”"
  },
  {
    "id": 21068,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "16",
    "text": "But Jesus told them, “They don't need to leave. You give them something to eat!”"
  },
  {
    "id": 21069,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "17",
    "text": "“All we have here are five loaves and a couple of fish,” they replied."
  },
  {
    "id": 21070,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "18",
    "text": "“Bring them to me,” said Jesus."
  },
  {
    "id": 21071,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "19",
    "text": "He told the crowds to sit down on the grass. Then he took the five loaves and the two fish, looked up to heaven and blessed them. After that he broke the loaves into pieces and gave the bread to the disciples, and the disciples gave it to the crowds."
  },
  {
    "id": 21072,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "20",
    "text": "Everybody ate until they were full. Then they collected up the leftovers which filled twelve baskets."
  },
  {
    "id": 21073,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "21",
    "text": "Some five thousand men ate the food, not counting women and children."
  },
  {
    "id": 21074,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "22",
    "text": "Right after this he made the disciples get into the boat and go back to the other side of the lake while he sent the crowds on their way."
  },
  {
    "id": 21075,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "23",
    "text": "After he'd sent the crowds away, he went up into the mountains to pray. Evening came and he was there all alone."
  },
  {
    "id": 21076,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "24",
    "text": "By now the boat was a long way out from land, being pounded by the waves because the wind was blowing against it."
  },
  {
    "id": 21077,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "25",
    "text": "About 3 a.m."
  },
  {
    "id": 21078,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "26",
    "text": "When the disciples saw him walking on the sea, they were terrified. They screamed out in fear, “It's a ghost!”"
  },
  {
    "id": 21079,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "27",
    "text": "But immediately Jesus said to them, “Don't worry, it's me! Don't be afraid!”"
  },
  {
    "id": 21080,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "28",
    "text": "“Lord, if it's really you, tell me to come over to you, walking on the water,” Peter replied."
  },
  {
    "id": 21081,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "29",
    "text": "“Come on then,” said Jesus. Peter got out of the boat and walked on the water towards Jesus."
  },
  {
    "id": 21082,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "30",
    "text": "But when he saw how strong the wind was, he became scared, and started to sink. “Lord! Save me!” he cried out."
  },
  {
    "id": 21083,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "31",
    "text": "Immediately Jesus reached out and grabbed hold of him, and said, “You have such little trust in me. Why did you doubt?”"
  },
  {
    "id": 21084,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "32",
    "text": "When they got into the boat, the wind died down,"
  },
  {
    "id": 21085,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "33",
    "text": "and those in the boat worshiped him, saying, “You really are the Son of God!”"
  },
  {
    "id": 21086,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "34",
    "text": "After crossing the lake they arrived at Gennesaret."
  },
  {
    "id": 21087,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "35",
    "text": "When the people there realized Jesus was there, they let everyone in the whole area know. They brought all who were sick to him,"
  },
  {
    "id": 21088,
    "book": "matthew                                 ",
    "chapter": "14",
    "verse": "36",
    "text": "and pleaded with him to let the sick just touch the edge of his cloak. Everyone that touched him was healed."
  }
]