[
  {
    "id": 21218,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "1",
    "text": "When Jesus finished speaking he left Galilee and went to the region of Judea beyond the Jordan River."
  },
  {
    "id": 21219,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "2",
    "text": "Large crowds followed him, and he healed those who were sick there."
  },
  {
    "id": 21220,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "3",
    "text": "Some Pharisees came to test him. “Is a man allowed to divorce his wife for any reason?” they asked."
  },
  {
    "id": 21221,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "4",
    "text": "Jesus replied, “Haven't you read that God who created people in the beginning made them male and female?"
  },
  {
    "id": 21222,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "5",
    "text": "He said, ‘This is the reason a man will leave his father and mother, and join with his wife, and the two shall become one.’"
  },
  {
    "id": 21223,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "6",
    "text": "Now they're no longer two, but one. What God has joined together no one should separate.”"
  },
  {
    "id": 21224,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "7",
    "text": "“Then why did Moses give the command that a man could divorce his wife by giving her a written certificate of divorce, and sending her away?” they asked."
  },
  {
    "id": 21225,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "8",
    "text": "“Because of your hard-hearted attitude Moses permitted you to divorce your wives, but it wasn't like that in the beginning,” Jesus replied."
  },
  {
    "id": 21226,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "9",
    "text": "“I tell you, anyone who divorces his wife except on the grounds of sexual immorality and then marries another woman, commits adultery.”"
  },
  {
    "id": 21227,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "10",
    "text": "“If that's the situation between husband and wife, it's better not to marry!” his disciples told him."
  },
  {
    "id": 21228,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "11",
    "text": "“Not everyone can accept this instruction,"
  },
  {
    "id": 21229,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "12",
    "text": "“Some are born as eunuchs, some are made eunuchs by men, and some choose to be eunuchs for the sake of the kingdom of heaven. Those who can accept this should accept it.”"
  },
  {
    "id": 21230,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "13",
    "text": "The people brought little children to him so he could bless them and pray for them. But the disciples told them not to."
  },
  {
    "id": 21231,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "14",
    "text": "But Jesus said, “Let the little children come to me. Don't stop them. The kingdom of heaven belongs to those who are like them!”"
  },
  {
    "id": 21232,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "15",
    "text": "He placed his hands on them to bless them, and then he left."
  },
  {
    "id": 21233,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "16",
    "text": "A man came to Jesus and asked him, “Teacher, what good thing must I do to gain eternal life?”"
  },
  {
    "id": 21234,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "17",
    "text": "“Why do you ask me what is good?” Jesus replied. “There's only one who is good. But if you want to have eternal life,"
  },
  {
    "id": 21235,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "18",
    "text": "“Which ones?” the man asked him."
  },
  {
    "id": 21236,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "19",
    "text": "honor your father and mother, and love your neighbor as yourself,” replied Jesus."
  },
  {
    "id": 21237,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "20",
    "text": "“I've kept all these commandments,” the young man said. “What else do I need to do?”"
  },
  {
    "id": 21238,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "21",
    "text": "Jesus told him, “If you want to be perfect, then go and sell your possessions, give the money to the poor, and you'll have treasure in heaven. Then come and follow me.”"
  },
  {
    "id": 21239,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "22",
    "text": "When the young man heard Jesus' answer he went away very sad, because he had many possessions."
  },
  {
    "id": 21240,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "23",
    "text": "“I tell you the truth,” Jesus said to his disciples, “rich people find it hard to enter the kingdom of heaven."
  },
  {
    "id": 21241,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "24",
    "text": "I also tell you this: It's easier for a camel to pass through the eye of a needle than for a rich person to enter the kingdom of God.”"
  },
  {
    "id": 21242,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "25",
    "text": "When the disciples heard this, they were very surprised, and asked, “So who can be saved?”"
  },
  {
    "id": 21243,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "26",
    "text": "Jesus looked at them and said, “From a human point of view it's impossible, but all things are possible with God.”"
  },
  {
    "id": 21244,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "27",
    "text": "Peter answered him, “Look, we've left everything and followed you. What reward will we have?”"
  },
  {
    "id": 21245,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "28",
    "text": "Jesus replied, “I tell you the truth: when everything is remade and the Son of man sits on his glorious throne, you who have followed me will also sit on twelve thrones, judging the twelve tribes of Israel."
  },
  {
    "id": 21246,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "29",
    "text": "All those who because of me have left their homes, brothers, sisters, father, mother, children, and fields, will receive back a hundred times more, and will receive eternal life."
  },
  {
    "id": 21247,
    "book": "matthew                                 ",
    "chapter": "19",
    "verse": "30",
    "text": "For many who are first will be last, and many who are last will be first."
  }
]