[
  {
    "id": 21464,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "1",
    "text": "“The kingdom of heaven is like ten girls, who took their lamps with them to go and meet the bridegroom."
  },
  {
    "id": 21465,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "2",
    "text": "Five were foolish, and five were wise."
  },
  {
    "id": 21466,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "3",
    "text": "The foolish girls took their lamps but didn't take any oil with them,"
  },
  {
    "id": 21467,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "4",
    "text": "while the wise took jars of oil with them as well as their lamps."
  },
  {
    "id": 21468,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "5",
    "text": "The bridegroom took a long time and all the girls became drowsy and fell asleep."
  },
  {
    "id": 21469,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "6",
    "text": "At midnight the shout came, ‘Look, the bridegroom's here! Come out and meet him!’"
  },
  {
    "id": 21470,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "7",
    "text": "All the girls got up and trimmed the wicks of their lamps. The foolish girls said to the wise ones,"
  },
  {
    "id": 21471,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "8",
    "text": "‘Give us some of your oil, because our lamps are going out.’ But the wise girls replied,"
  },
  {
    "id": 21472,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "9",
    "text": "‘No, because otherwise there won't be enough for both you and for us. Go to the shopkeepers and buy some oil for yourselves.’"
  },
  {
    "id": 21473,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "10",
    "text": "While they went to buy oil, the bridegroom arrived, and those who were ready went in with him to the wedding, and the door was locked shut."
  },
  {
    "id": 21474,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "11",
    "text": "The other girls came later. ‘Lord, Lord,’ they called, ‘Open the door for us!’"
  },
  {
    "id": 21475,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "12",
    "text": "But he answered, ‘I tell you the truth: I don't know you.’"
  },
  {
    "id": 21476,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "13",
    "text": "So stay alert, for you don't know the day, or the hour."
  },
  {
    "id": 21477,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "14",
    "text": "It's like a man who went away on a trip. He called in his servants and entrusted them with what he owned."
  },
  {
    "id": 21478,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "15",
    "text": "To one of them he gave five talents, to another he gave two, and to another one, according to their different abilities. Then he left."
  },
  {
    "id": 21479,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "16",
    "text": "Immediately the one with five talents went and invested them in a business, and made another five talents."
  },
  {
    "id": 21480,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "17",
    "text": "In the same way the one with two talents made another two."
  },
  {
    "id": 21481,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "18",
    "text": "But the man who'd received the one talent went off and dug a hole and hid his master's money."
  },
  {
    "id": 21482,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "19",
    "text": "A long time later the master of those servants returned, and settled accounts with them."
  },
  {
    "id": 21483,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "20",
    "text": "The one with five talents came and presented the other five talents. ‘Master,’ he said, ‘You gave me five talents. Look, I've made a profit of five talents.’"
  },
  {
    "id": 21484,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "21",
    "text": "His master said to him, ‘You've done well—you are a good, faithful servant. You have proved yourself trustworthy over small things, so now I'm placing you in charge over many things. Be happy because I'm really pleased with you!’"
  },
  {
    "id": 21485,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "22",
    "text": "The one with two talents also came. ‘Master,’ he said, ‘You gave me two talents. Look, I've made a profit of two talents.’"
  },
  {
    "id": 21486,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "23",
    "text": "His master said to him, ‘You've done well—you are a good, faithful servant. You have proved trustworthy over small things, so now I'm placing you in charge over many things. Be happy because I'm really pleased with you!’"
  },
  {
    "id": 21487,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "24",
    "text": "Then the man with one talent came. ‘Master,’ he said, ‘I know that you're a hard man. You reap where you didn't sow, and you harvest crops that you didn't plant."
  },
  {
    "id": 21488,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "25",
    "text": "So since I was afraid of you I went and buried your talent in the ground. Look, you can have back what belongs to you.’"
  },
  {
    "id": 21489,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "26",
    "text": "But his master answered him, ‘You wicked and lazy servant! If you think I reap where I don't sow, and harvest crops I didn't plant,"
  },
  {
    "id": 21490,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "27",
    "text": "then you should have deposited my silver in the bank so that when I returned I could have had my money with interest."
  },
  {
    "id": 21491,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "28",
    "text": "Take the talent away from him, and give it to the one with ten talents."
  },
  {
    "id": 21492,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "29",
    "text": "For everyone who has will be given even more; and everyone who doesn't have anything, even what they have will be taken away from them."
  },
  {
    "id": 21493,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "30",
    "text": "Now throw this useless servant out into the darkness where there'll be crying and gnashing of teeth.’"
  },
  {
    "id": 21494,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "31",
    "text": "But when the Son of man comes in his glory, and all the angels with him, then he will sit on his majestic throne."
  },
  {
    "id": 21495,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "32",
    "text": "Everyone will be brought before him. He will separate them from one another, as a shepherd separates the sheep from the goats."
  },
  {
    "id": 21496,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "33",
    "text": "He'll place the sheep on his right hand, and the goats on his left."
  },
  {
    "id": 21497,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "34",
    "text": "Then the king will say to the ones on his right, ‘Come, you who are blessed by my Father, and inherit the kingdom that's been prepared for you from the beginning of the world."
  },
  {
    "id": 21498,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "35",
    "text": "For I was hungry, and you gave me food to eat. I was thirsty, and you gave me a drink. I was a stranger, and you invited me in."
  },
  {
    "id": 21499,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "36",
    "text": "I was naked and you clothed me. I was sick and you looked after me. I was in prison and you visited me.’"
  },
  {
    "id": 21500,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "37",
    "text": "Then those who are right will answer, ‘Lord, when did we see you hungry and fed you, or thirsty and gave you a drink?"
  },
  {
    "id": 21501,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "38",
    "text": "When did we see you as a stranger and invite you in, or naked and clothe you?"
  },
  {
    "id": 21502,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "39",
    "text": "When did we see you sick, or in prison, and visit you?’"
  },
  {
    "id": 21503,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "40",
    "text": "The king will tell them, ‘I tell you the truth: whatever you did for one of these least important brothers of mine you did for me.’"
  },
  {
    "id": 21504,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "41",
    "text": "He'll also say to those on his left, ‘Go away from me, you who are doomed, into the eternal fire prepared for the devil and his angels!"
  },
  {
    "id": 21505,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "42",
    "text": "For I was hungry and you didn't give me anything to eat. I was thirsty and you didn't give me a drink."
  },
  {
    "id": 21506,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "43",
    "text": "I was a stranger and you didn't invite me in. I was naked and you didn't clothe me. I was sick and in prison and you didn't visit me.’"
  },
  {
    "id": 21507,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "44",
    "text": "Then they will also answer, ‘Lord, when did we see you hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and didn't look after you?’"
  },
  {
    "id": 21508,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "45",
    "text": "Then he will tell them, ‘I tell you the truth: whatever you didn't do for one of these least important brothers of mine you didn't do for me.’"
  },
  {
    "id": 21509,
    "book": "matthew                                 ",
    "chapter": "25",
    "verse": "46",
    "text": "They will go away into eternal condemnation, but those who are good will enter eternal life.”"
  }
]