[
  {
    "id": 24297,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "1",
    "text": "Early in the morning all the chief priests and elders of the people consulted together and decided to have Jesus put to death."
  },
  {
    "id": 24298,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "2",
    "text": "They bound him, led him away, and handed him over to Pilate, the governor."
  },
  {
    "id": 24299,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "3",
    "text": "When Judas, the one who'd betrayed Jesus, saw that Jesus had been condemned to death, he regretted what he'd done and returned the thirty silver coins to the chief priests and the elders."
  },
  {
    "id": 24300,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "4",
    "text": "“I've sinned! I've betrayed innocent blood!” he told them."
  },
  {
    "id": 24301,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "5",
    "text": "Judas threw the silver coins into the sanctuary and left. He went away and hanged himself."
  },
  {
    "id": 24302,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "6",
    "text": "The chief priests took the silver coins and said, “This is blood money, so it's not lawful to put this in the Temple treasury.”"
  },
  {
    "id": 24303,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "7",
    "text": "So they agreed to buy the potter's field as a place to bury foreigners."
  },
  {
    "id": 24304,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "8",
    "text": "That's why the field is still called today the “Field of Blood.”"
  },
  {
    "id": 24305,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "9",
    "text": "This fulfilled the prophecy spoken through the prophet Jeremiah: “They took thirty silver coins—the ‘value’ of the one who was bought at the price set by some of the children of Israel—"
  },
  {
    "id": 24306,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "10",
    "text": "and used them to pay for the potter's field, just as the Lord instructed me to do.”27:10. See Zechariah 11:12-13, referencing Jeremiah 32:6-15."
  },
  {
    "id": 24307,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "11",
    "text": "Jesus was brought before Pilate the governor who asked him, “Are you the King of the Jews?”"
  },
  {
    "id": 24308,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "12",
    "text": "But when the chief priests and elders brought charges against him, Jesus did not answer."
  },
  {
    "id": 24309,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "13",
    "text": "“Don't you hear how many charges they're bringing against you?” Pilate asked him."
  },
  {
    "id": 24310,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "14",
    "text": "But Jesus didn't say anything, not a single word. This greatly surprised the governor."
  },
  {
    "id": 24311,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "15",
    "text": "Now it was the custom of the governor to release to the crowd during the festival whichever prisoner they wanted."
  },
  {
    "id": 24312,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "16",
    "text": "At that time a notorious prisoner was being held, a man named Barabbas."
  },
  {
    "id": 24313,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "17",
    "text": "So Pilate asked the crowds that had gathered, “Who do you want me to release to you? Barabbas, or Jesus, called the Messiah?”"
  },
  {
    "id": 24314,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "18",
    "text": "(He had realized it was because of jealousy that they had handed Jesus over to him to be tried.)"
  },
  {
    "id": 24315,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "19",
    "text": "While he was sitting on the judge's seat, his wife sent a message to him that said, “Don't do anything to this innocent man, for I've suffered terribly today as a result of a dream about him.”"
  },
  {
    "id": 24316,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "20",
    "text": "But the chief priests and the elders convinced the crowds to ask for Barabbas, and to have Jesus put to death."
  },
  {
    "id": 24317,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "21",
    "text": "When the governor asked them, “So which of the two do you want me to release to you?” they answered, “Barabbas.”"
  },
  {
    "id": 24318,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "22",
    "text": "“Then what shall I do with Jesus, called the Messiah?” he asked them."
  },
  {
    "id": 24319,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "23",
    "text": "“Why? What crime has he committed?” Pilate asked. But they shouted even louder, “Crucify him!”"
  },
  {
    "id": 24320,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "24",
    "text": "When Pilate saw it was a lost cause, and that a riot was developing, he took some water and washed his hands in front of the crowd. “I'm innocent of this man's blood. It's on your heads!”27:24. Literally, “see to it yourselves.” he told them."
  },
  {
    "id": 24321,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "25",
    "text": "All the people answered, “His blood is on us, and on our children!”"
  },
  {
    "id": 24322,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "26",
    "text": "Then he released Barabbas to them, but he had Jesus flogged and sent to be crucified."
  },
  {
    "id": 24323,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "27",
    "text": "The governor's soldiers took Jesus into the Praetorium27:27. The military headquarters. and the whole battalion surrounded him."
  },
  {
    "id": 24324,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "28",
    "text": "They stripped him and put a scarlet cloak on him."
  },
  {
    "id": 24325,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "29",
    "text": "They made a crown of thorns and placed it on his head, and put a stick in his right hand. They kneeled down in front of him and mocked him, saying, “We salute you, King of the Jews!”"
  },
  {
    "id": 24326,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "30",
    "text": "They spat on him, and took the stick and beat him over the head with it."
  },
  {
    "id": 24327,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "31",
    "text": "When they'd finished mocking him, they took off the robe and put his own clothes back on him. Then they led him away to crucify him."
  },
  {
    "id": 24328,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "32",
    "text": "On the way they found a man called Simon, from Cyrene, and they forced him to carry Jesus' cross."
  },
  {
    "id": 24329,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "33",
    "text": "When they arrived at Golgotha, meaning “Place of the Skull,”"
  },
  {
    "id": 24330,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "34",
    "text": "they gave him wine mixed with gall. But having tasted it, he refused to drink it."
  },
  {
    "id": 24331,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "35",
    "text": "After they had crucified him, they rolled dice to divide his clothes between them.27:35. See Psalms 22:18."
  },
  {
    "id": 24332,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "36",
    "text": "Then they sat down and kept watch over him there."
  },
  {
    "id": 24333,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "37",
    "text": "They placed a sign over his head with the charge against him. It read, “This is Jesus, the King of the Jews.”"
  },
  {
    "id": 24334,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "38",
    "text": "They crucified two rebels with him, one on the right, and one on the left."
  },
  {
    "id": 24335,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "39",
    "text": "Those who passed by shouted insults at him, shaking their heads,"
  },
  {
    "id": 24336,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "40",
    "text": "saying, “You who promised to destroy the Temple and rebuild it in three days, why don't you save yourself! If you really are the Son of God, then come down from the cross.”"
  },
  {
    "id": 24337,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "41",
    "text": "The chief priests mocked him in the same way, along with the religious teachers and elders."
  },
  {
    "id": 24338,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "42",
    "text": "“He saved other people, but he can't save himself!” they said. “If he really is the king of Israel, let him come down from the cross, and then we'll believe him!"
  },
  {
    "id": 24339,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "43",
    "text": "He trusts God so confidently—well let God rescue him now if he wants him,27:43. What makes this even worse is that they were quoting Scripture back at him: Psalms 22:8. because he claimed ‘I am the Son of God.’”"
  },
  {
    "id": 24340,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "44",
    "text": "The rebels who were crucified with him also insulted him in the same way."
  },
  {
    "id": 24341,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "45",
    "text": "From noon until three o'clock darkness covered the whole country."
  },
  {
    "id": 24342,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "46",
    "text": "At about three o'clock Jesus shouted out loud, “Eli, Eli, lama sabachthani?” which means, “My God, my God, why have you abandoned me?”27:46. Quoting Psalms 22:1."
  },
  {
    "id": 24343,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "47",
    "text": "When some of those standing there heard it, they said, “He's calling for Elijah!”"
  },
  {
    "id": 24344,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "48",
    "text": "Immediately one of them ran and grabbed a sponge, soaked it in vinegar, put it on a stick, and gave it to Jesus to drink.27:48. See Psalms 69:21."
  },
  {
    "id": 24345,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "49",
    "text": "But the others said, “Leave him alone. Let's see if Elijah will come and save him.”"
  },
  {
    "id": 24346,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "50",
    "text": "Jesus cried out again with a loud voice, and breathed his last.27:50. The expression is a Hebrew one meaning that he died."
  },
  {
    "id": 24347,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "51",
    "text": "Right then the veil of the Temple was torn apart from top to bottom. The ground shook, the rocks split apart,"
  },
  {
    "id": 24348,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "52",
    "text": "and the graves were opened. Many of those who had lived good lives and had fallen asleep in death were raised to life."
  },
  {
    "id": 24349,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "53",
    "text": "After the resurrection of Jesus they went out from the graveyards into the holy city27:53. Referring to Jerusalem. where many people saw them."
  },
  {
    "id": 24350,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "54",
    "text": "When the centurion and those with him who were guarding Jesus saw the earthquake and what happened, they were terrified, and said, “This really was the Son of God!”"
  },
  {
    "id": 24351,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "55",
    "text": "Many women were also watching from a distance, those who had followed Jesus from Galilee and had supported him."
  },
  {
    "id": 24352,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "56",
    "text": "These included Mary Magdalene, Mary the mother of James and Joseph, and the mother of the sons of Zebedee."
  },
  {
    "id": 24353,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "57",
    "text": "When evening came, a rich man named Joseph, from Arimathea (who was also a disciple of Jesus),"
  },
  {
    "id": 24354,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "58",
    "text": "went to Pilate and asked for the body of Jesus. Pilate ordered it to be handed over to him."
  },
  {
    "id": 24355,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "59",
    "text": "Joseph took the body and wrapped it up in a fresh linen cloth,"
  },
  {
    "id": 24356,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "60",
    "text": "and placed it in his own new tomb, cut out of solid rock. He rolled a large stone across the entrance to the tomb, and left."
  },
  {
    "id": 24357,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "61",
    "text": "Mary Magdalene and the other Mary were there, sitting opposite the tomb."
  },
  {
    "id": 24358,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "62",
    "text": "The next day,27:62. Referring to the Sabbath. after the Preparation day, the chief priests and the Pharisees went together to see Pilate."
  },
  {
    "id": 24359,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "63",
    "text": "They said to him, “Sir, we recall that the imposter said while he was still alive, ‘After three days, I'll rise again.’"
  },
  {
    "id": 24360,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "64",
    "text": "Give orders to secure the tomb until the third day. That way his disciples can't come and steal his body and tell people that he was raised from the dead, and the deception in the end will become worse than it was at first.”"
  },
  {
    "id": 24361,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "65",
    "text": "“I'll give you a guard of soldiers,” Pilate told them. “Now go, and make it as secure as you possibly can.”"
  },
  {
    "id": 24362,
    "book": "matthew                                 ",
    "chapter": "27",
    "verse": "66",
    "text": "So they went and made the tomb secure, sealing the entrance stone and posting soldiers as guards."
  }
]