[
  {
    "id": 20772,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "1",
    "text": "“Don't judge others, so that you won't be judged."
  },
  {
    "id": 20773,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "2",
    "text": "For whatever standard you use to judge others will be used to judge you, and whatever measurement you use to measure others will be used to measure you."
  },
  {
    "id": 20774,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "3",
    "text": "Why do you see the speck that's in your brother's eye? Don't you notice the plank that's in your own eye?"
  },
  {
    "id": 20775,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "4",
    "text": "How can you say to your brother, ‘Let me take out that speck from your eye’ when you have a plank in your own eye?"
  },
  {
    "id": 20776,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "5",
    "text": "You're being hypocritical! First get rid of the plank that's in your own eye. Then you'll be able to see clearly to take out the speck from your brother's eye."
  },
  {
    "id": 20777,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "6",
    "text": "Don't give dogs what's holy. Don't throw your pearls to pigs. That way the pigs won't trample them underfoot, and the dogs won't turn and attack you."
  },
  {
    "id": 20778,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "7",
    "text": "Ask, and it will be given to you; seek, and you will find; knock, and the door will be opened for you."
  },
  {
    "id": 20779,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "8",
    "text": "Everyone who asks, receives; everyone who seeks, finds; and everyone who knocks has the door opened for them."
  },
  {
    "id": 20780,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "9",
    "text": "Would any of you give your son a stone if he asked for bread?"
  },
  {
    "id": 20781,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "10",
    "text": "Or if he asked for fish, would you give him a snake?"
  },
  {
    "id": 20782,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "11",
    "text": "So if even you who are evil know to give good things to your children, how much more will your heavenly Father give good things to those who ask him."
  },
  {
    "id": 20783,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "12",
    "text": "Treat others the way you want them to treat you. This sums up the law and the prophets."
  },
  {
    "id": 20784,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "13",
    "text": "Enter by the narrow entrance. For the entrance is wide, and the way is broad that leads to destruction, and many travel that way."
  },
  {
    "id": 20785,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "14",
    "text": "But the entrance is narrow, and the way is difficult that leads to life, and only a few find it."
  },
  {
    "id": 20786,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "15",
    "text": "Watch out for false prophets who come wearing sheep's clothing, but who on the inside are vicious wolves."
  },
  {
    "id": 20787,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "16",
    "text": "You can recognize them by their fruits."
  },
  {
    "id": 20788,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "17",
    "text": "So every good tree produces good fruit, while a bad tree produces bad fruit."
  },
  {
    "id": 20789,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "18",
    "text": "A good tree can't produce bad fruit, and a bad tree can't produce good fruit."
  },
  {
    "id": 20790,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "19",
    "text": "Every tree that doesn't produce good fruit is chopped down and thrown into the fire."
  },
  {
    "id": 20791,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "20",
    "text": "So you'll recognize them by their fruits."
  },
  {
    "id": 20792,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "21",
    "text": "Not everyone who calls me ‘Lord, Lord’ will enter the kingdom of heaven—only those who do the will of my Father in heaven."
  },
  {
    "id": 20793,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "22",
    "text": "Many will say to me at the Day of Judgment, ‘Lord, Lord, didn't we prophesy in your name and drive out demons in your name, and perform many miracles in your name?’"
  },
  {
    "id": 20794,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "23",
    "text": "Then I will tell them, ‘I never knew you. Leave me, you people who practice wickedness!’"
  },
  {
    "id": 20795,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "24",
    "text": "Everyone that hears the words I say, and follows them, is like a wise man who built his house on solid rock."
  },
  {
    "id": 20796,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "25",
    "text": "The rain poured down, and the floods rose, and the winds blew hard against the house, but it didn't fall down, because its foundations were on solid rock."
  },
  {
    "id": 20797,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "26",
    "text": "Everyone that hears the words I say, and doesn't follow them, is like a foolish man who built his house on the sand."
  },
  {
    "id": 20798,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "27",
    "text": "The rain poured down, and the floods rose, and the winds blew hard against the house, and it fell down—it totally collapsed.”"
  },
  {
    "id": 20799,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "28",
    "text": "When Jesus finished explaining these things, the crowds were amazed at his teaching,"
  },
  {
    "id": 20800,
    "book": "matthew                                 ",
    "chapter": "7",
    "verse": "29",
    "text": "for he taught like someone with authority, and not like their religious teachers."
  }
]