[
  {
    "id": 20801,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "1",
    "text": "Large crowds followed Jesus once he'd come down from the mountain."
  },
  {
    "id": 20802,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "2",
    "text": "A leper approached him and bowed down, worshiping him, and said, “Lord, if you're willing, please heal me.”"
  },
  {
    "id": 20803,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "3",
    "text": "Jesus reached out and touched him with his hand. “I am willing,” he said. “Be healed!” Immediately he was healed from his leprosy."
  },
  {
    "id": 20804,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "4",
    "text": "“Make sure you don't tell anyone,” Jesus told him. “Go and show yourself to the priest and give the offering which Moses required as public proof.”"
  },
  {
    "id": 20805,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "5",
    "text": "When Jesus entered Capernaum, a centurion came up to him, begging for help,"
  },
  {
    "id": 20806,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "6",
    "text": "“Lord, my servant is at home, lying down, unable to move. He's in terrible agony.”"
  },
  {
    "id": 20807,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "7",
    "text": "“I will come and heal him,” Jesus replied."
  },
  {
    "id": 20808,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "8",
    "text": "The centurion answered, “Lord, I don't merit a visit to my home. Just say the word, and my servant will be healed."
  },
  {
    "id": 20809,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "9",
    "text": "For I am myself under the authority of superiors, while I also have soldiers under my command. I command one, ‘Go!’ and he goes. I command another, ‘Come!’ and he comes. I tell my servant, ‘Do this!’ and he does it.”"
  },
  {
    "id": 20810,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "10",
    "text": "When Jesus heard what he said, he was astonished. He told those who were following him, “I tell you the truth, I haven't found this kind of trust anywhere in Israel."
  },
  {
    "id": 20811,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "11",
    "text": "I tell you that many will come from the east and the west, and sit down with Abraham and Isaac and Jacob in the kingdom of heaven."
  },
  {
    "id": 20812,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "12",
    "text": "But the heirs of the kingdom will be thrown out into utter darkness where there will be weeping and grinding of teeth.”"
  },
  {
    "id": 20813,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "13",
    "text": "Then Jesus told the centurion, “Go home. Because you trusted that it would happen, what you asked for has been done.” The servant was healed right away."
  },
  {
    "id": 20814,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "14",
    "text": "When Jesus arrived at Peter's house, he saw that Peter's mother-in-law was sick in bed with a high fever."
  },
  {
    "id": 20815,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "15",
    "text": "He touched her hand and the fever left her. She got up and began making him a meal."
  },
  {
    "id": 20816,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "16",
    "text": "When evening came they brought many who were demon-possessed to Jesus. He made the spirits leave at his command, and he healed all those who were sick."
  },
  {
    "id": 20817,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "17",
    "text": "This fulfilled what the prophet Isaiah said: “He healed our diseases, and freed us from our illnesses.”"
  },
  {
    "id": 20818,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "18",
    "text": "When Jesus saw the crowds around him, he gave instructions that they should go to the other side of the lake."
  },
  {
    "id": 20819,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "19",
    "text": "One of the religious teachers approached him and said, “Teacher, I will follow you wherever you go!”"
  },
  {
    "id": 20820,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "20",
    "text": "“Foxes have their dens, and wild birds have their nests, but the Son of man has nowhere he can lie down and rest,”"
  },
  {
    "id": 20821,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "21",
    "text": "Another disciple said to Jesus, “Lord, first let me go and bury my father.”"
  },
  {
    "id": 20822,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "22",
    "text": "“Follow me! Leave the dead to bury their own dead,” Jesus replied."
  },
  {
    "id": 20823,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "23",
    "text": "Then Jesus got into a boat and his disciples went with him."
  },
  {
    "id": 20824,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "24",
    "text": "A violent storm suddenly blew up, and waves crashed over the boat, but Jesus went on sleeping."
  },
  {
    "id": 20825,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "25",
    "text": "The disciples went over to him and woke him up. “Save us, Lord! We're going to drown!” they shouted."
  },
  {
    "id": 20826,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "26",
    "text": "“Why are you so afraid? Why do you trust so little?” he asked them. Then he got up, and commanded the winds and the waves to stop. Everything became absolutely calm."
  },
  {
    "id": 20827,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "27",
    "text": "The disciples were astonished, and said, “Who is this? Even the winds and the waves obey him!”"
  },
  {
    "id": 20828,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "28",
    "text": "When he arrived on the other side, in the region of the Gadarenes, two demon-possessed men came out of the graveyard to meet him. They were so dangerous that nobody dared to travel that way."
  },
  {
    "id": 20829,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "29",
    "text": "They shouted out, “What have you got to do with us, you Son of God? Have you come to torture us before our time?”"
  },
  {
    "id": 20830,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "30",
    "text": "In the distance a large herd of pigs was feeding."
  },
  {
    "id": 20831,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "31",
    "text": "The demons pleaded with him, “If you're going to drive us out, send us into the herd of pigs.”"
  },
  {
    "id": 20832,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "32",
    "text": "“Go!” said Jesus. The demons left the men and went into the pigs. The whole herd ran down the steep hillside into the sea and drowned."
  },
  {
    "id": 20833,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "33",
    "text": "The pig herders ran away. They went to the town and told the people there everything that had taken place, and what had happened to the demon-possessed men."
  },
  {
    "id": 20834,
    "book": "matthew                                 ",
    "chapter": "8",
    "verse": "34",
    "text": "The whole town came out to meet Jesus. When they found him, they begged him to leave their district."
  }
]