[
  {
    "id": "888949759831867393",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "1",
    "text": "Lord, I cry unto thee: make haste unto me; give ear unto my voice, when I cry unto thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949760192380929",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "2",
    "text": "Let my prayer be set forth before thee as incense; and the lifting up of my hands as the evening sacrifice.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949760546340865",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "3",
    "text": "Set a watch, O LORD, before my mouth; keep the door of my lips.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888949760898727937",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "4",
    "text": "Incline not my heart to any evil thing, to practise wicked works with men that work iniquity: and let me not eat of their dainties.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949761259438081",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "5",
    "text": "Let the righteous smite me; it shall be a kindness: and let him reprove me; it shall be an excellent oil, which shall not break my head: for yet my prayer also shall be in their calamities.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888949761628635137",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "6",
    "text": "When their judges are overthrown in stony places, they shall hear my words; for they are sweet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888949762002681857",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "7",
    "text": "Our bones are scattered at the grave’s mouth, as when one cutteth and cleaveth wood upon the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949762369552385",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "8",
    "text": "But mine eyes are unto thee, O GOD the Lord: in thee is my trust; leave not my soul destitute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888949762736291841",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "9",
    "text": "Keep me from the snares which they have laid for me, and the gins of the workers of iniquity.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888949763094282241",
    "book": "psalms                             ",
    "chapter": "141",
    "verse": "10",
    "text": " Let the wicked fall into their own nets, whilst that I withal escape.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]