[
  {
    "id": "888949766161924097",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "1",
    "text": "Hear my prayer, O LORD, give ear to my supplications: in thy faithfulness answer me, and in thy righteousness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888949766597738497",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "2",
    "text": "And enter not into judgment with thy servant: for in thy sight shall no man living be justified.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888949767002357761",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "3",
    "text": "For the enemy hath persecuted my soul; he hath smitten my life down to the ground; he hath made me to dwell in darkness, as those that have been long dead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949767369490433",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "4",
    "text": "Therefore is my spirit overwhelmed within me; my heart within me is desolate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888949767743864833",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "5",
    "text": "I remember the days of old; I meditate on all thy works; I muse on the work of thy hands.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888949768118501377",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "6",
    "text": "I stretch forth my hands unto thee: my soul thirsteth after thee, as a thirsty land. Selah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949768484913153",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "7",
    "text": "Hear me speedily, O LORD: my spirit faileth: hide not thy face from me, lest I be like unto them that go down into the pit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949768924594177",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "8",
    "text": "Cause me to hear thy lovingkindness in the morning; for in thee do I trust: cause me to know the way wherein I should walk; for I lift up my soul unto thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949769289596929",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "9",
    "text": "Deliver me, O LORD, from mine enemies: I flee unto thee to hide me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949769662562305",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "10",
    "text": " Teach me to do thy will; for thou art my God: thy spirit is good; lead me into the land of uprightness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949770072129537",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "11",
    "text": " Quicken me, O LORD, for thy name’s sake: for thy righteousness’ sake bring my soul out of trouble.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888949770470916097",
    "book": "psalms                             ",
    "chapter": "143",
    "verse": "12",
    "text": " And of thy mercy cut off mine enemies, and destroy all them that afflict my soul: for I am thy servant.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]