[
  {
    "id": "888948950141173761",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "1",
    "text": "The heavens declare the glory of God; and the firmament sheweth his handywork.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888948950504275969",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "2",
    "text": "Day unto day uttereth speech, and night unto night sheweth knowledge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888948950872686593",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "3",
    "text": "There is no speech nor language, where their voice is not heard.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888948951244996609",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "4",
    "text": "Their line is gone out through all the earth, and their words to the end of the world. In them hath he set a tabernacle for the sun,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888948951612686337",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "5",
    "text": "Which is as a bridegroom coming out of his chamber, and rejoiceth as a strong man to run a race.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888948951989026817",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "6",
    "text": "His going forth is from the end of the heaven, and his circuit unto the ends of it: and there is nothing hid from the heat thereof.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888948952365334529",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "7",
    "text": "The law of the LORD is perfect, converting the soul: the testimony of the LORD is sure, making wise the simple.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888948952737775617",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "8",
    "text": "The statutes of the LORD are right, rejoicing the heart: the commandment of the LORD is pure, enlightening the eyes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888948953097732097",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "9",
    "text": "The fear of the LORD is clean, enduring for ever: the judgments of the LORD are true and righteous altogether.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888948953459261441",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "10",
    "text": " More to be desired are they than gold, yea, than much fine gold: sweeter also than honey and the honeycomb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888948953819709441",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "11",
    "text": " Moreover by them is thy servant warned: and in keeping of them there is great reward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888948954186940417",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "12",
    "text": " Who can understand his errors? cleanse thou me from secret faults.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888948954555809793",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "13",
    "text": " Keep back thy servant also from presumptuous sins; let them not have dominion over me: then shall I be upright, and I shall be innocent from the great transgression.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888948954916028417",
    "book": "psalms                             ",
    "chapter": "19",
    "verse": "14",
    "text": " Let the words of my mouth, and the meditation of my heart, be acceptable in thy sight, O LORD, my strength, and my redeemer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]