[
  {
    "id": "888949040785227777",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "1",
    "text": "Plead my cause, O LORD, with them that strive with me: fight against them that fight against me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888949041152589825",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "2",
    "text": "Take hold of shield and buckler, and stand up for mine help.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949041521393665",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "3",
    "text": "Draw out also the spear, and stop the way against them that persecute me: say unto my soul, I am thy salvation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888949041890983937",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "4",
    "text": "Let them be confounded and put to shame that seek after my soul: let them be turned back and brought to confusion that devise my hurt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888949042252283905",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "5",
    "text": "Let them be as chaff before the wind: and let the angel of the LORD chase them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888949042620104705",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "6",
    "text": "Let their way be dark and slippery: and let the angel of the LORD persecute them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888949042988187649",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "7",
    "text": "For without cause have they hid for me their net in a pit, which without cause they have digged for my soul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949043354730497",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "8",
    "text": "Let destruction come upon him at unawares; and let his net that he hath hid catch himself: into that very destruction let him fall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949043723599873",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "9",
    "text": "And my soul shall be joyful in the LORD: it shall rejoice in his salvation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949044086931457",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "10",
    "text": " All my bones shall say, LORD, who is like unto thee, which deliverest the poor from him that is too strong for him, yea, the poor and the needy from him that spoileth him?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949044454490113",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "11",
    "text": " False witnesses did rise up; they laid to my charge things that I knew not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949044845936641",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "12",
    "text": " They rewarded me evil for good to the spoiling of my soul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949045201600513",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "13",
    "text": " But as for me, when they were sick, my clothing was sackcloth: I humbled my soul with fasting; and my prayer returned into mine own bosom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949045567193089",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "14",
    "text": " I behaved myself as though he had been my friend or brother: I bowed down heavily, as one that mourneth for his mother.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949045926461441",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "15",
    "text": " But in mine adversity they rejoiced, and gathered themselves together: yea, the abjects gathered themselves together against me, and I knew it not; they did tear me, and ceased not:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888949046288515073",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "16",
    "text": " With hypocritical mockers in feasts, they gnashed upon me with their teeth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949046660399105",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "17",
    "text": " Lord, how long wilt thou look on? rescue my soul from their destructions, my darling from the lions.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949047022419969",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "18",
    "text": " I will give thee thanks in the great congregation: I will praise thee among much people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888949047381000193",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "19",
    "text": " Let not them that are mine enemies wrongfully rejoice over me: neither let them wink with the eye that hate me without a cause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888949047741677569",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "20",
    "text": " For they speak not peace: but they devise deceitful matters against them that are quiet in the land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949048102027265",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "21",
    "text": " Yea, they opened their mouth wide against me, and said, Aha, aha, our eye hath seen it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949048467619841",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "22",
    "text": " This thou hast seen, O LORD: keep not silence: O Lord, be not far from me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949048830820353",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "23",
    "text": " Stir up thyself, and awake to my judgment, even unto my cause, my God and my Lord.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949049190055937",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "24",
    "text": " Judge me, O LORD my God, according to thy righteousness; and let them not rejoice over me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949049557581825",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "25",
    "text": " Let them not say in their hearts, Ah, so would we have it: let them not say, We have swallowed him up.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888949049922486273",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "26",
    "text": " Let them be ashamed and brought to confusion together that rejoice at mine hurt: let them be clothed with shame and dishonour that magnify themselves against me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888949050286899201",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "27",
    "text": " Let them shout for joy, and be glad, that favour my righteous cause: yea, let them say continually, Let the LORD be magnified, which hath pleasure in the prosperity of his servant.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949050655768577",
    "book": "psalms                             ",
    "chapter": "35",
    "verse": "28",
    "text": " And my tongue shall speak of thy righteousness and of thy praise all the day long.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]