[
  {
    "id": "888949094715588609",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "1",
    "text": "As the hart panteth after the water brooks, so panteth my soul after thee, O God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888949095076528129",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "2",
    "text": "My soul thirsteth for God, for the living God: when shall I come and appear before God?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888949095434616833",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "3",
    "text": "My tears have been my meat day and night, while they continually say unto me, Where is thy God?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888949095801880577",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "4",
    "text": "When I remember these things, I pour out my soul in me: for I had gone with the multitude, I went with them to the house of God, with the voice of joy and praise, with a multitude that kept holyday.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888949096159444993",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "5",
    "text": "Why art thou cast down, O my soul? and why art thou disquieted in me? hope thou in God: for I shall yet praise him for the help of his countenance.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949096526708737",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "6",
    "text": "O my God, my soul is cast down within me: therefore will I remember thee from the land of Jordan, and of the Hermonites, from the hill Mizar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888949096890990593",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "7",
    "text": "Deep calleth unto deep at the noise of thy waterspouts: all thy waves and thy billows are gone over me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888949097253044225",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "8",
    "text": "Yet the LORD will command his lovingkindness in the day time, and in the night his song shall be with me, and my prayer unto the God of my life.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888949097622110209",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "9",
    "text": "I will say unto God my rock, Why hast thou forgotten me? why go I mourning because of the oppression of the enemy?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888949097987440641",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "10",
    "text": " As with a sword in my bones, mine enemies reproach me; while they say daily unto me, Where is thy God?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888949098362011649",
    "book": "psalms                             ",
    "chapter": "42",
    "verse": "11",
    "text": " Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God: for I shall yet praise him, who is the health of my countenance, and my God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]