[
  {
    "id": "888949185541210113",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "1",
    "text": "Deliver me from mine enemies, O my God: defend me from them that rise up against me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888949185908310017",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "2",
    "text": "Deliver me from the workers of iniquity, and save me from bloody men.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949186276687873",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "3",
    "text": "For, lo, they lie in wait for my soul: the mighty are gathered against me; not for my transgression, nor for my sin, O LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949186641330177",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "4",
    "text": "They run and prepare themselves without my fault: awake to help me, and behold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888949187008626689",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "5",
    "text": "Thou therefore, O LORD God of hosts, the God of Israel, awake to visit all the heathen: be not merciful to any wicked transgressors. Selah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949187380281345",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "6",
    "text": "They return at evening: they make a noise like a dog, and go round about the city.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888949187744333825",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "7",
    "text": "Behold, they belch out with their mouth: swords are in their lips: for who, say they, doth hear?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888949188112089089",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "8",
    "text": "But thou, O LORD, shalt laugh at them; thou shalt have all the heathen in derision.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949188479713281",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "9",
    "text": "Because of his strength will I wait upon thee: for God is my defence.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949188839342081",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "10",
    "text": " The God of my mercy shall prevent me: God shall let me see my desire upon mine enemies.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949189203460097",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "11",
    "text": " Slay them not, lest my people forget: scatter them by thy power; and bring them down, O Lord our shield.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888949189567184897",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "12",
    "text": " For the sin of their mouth and the words of their lips let them even be taken in their pride: and for cursing and lying which they speak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888949189929140225",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "13",
    "text": " Consume them in wrath, consume them, that they may not be: and let them know that God ruleth in Jacob unto the ends of the earth. Selah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888949190306791425",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "14",
    "text": " And at evening let them return; and let them make a noise like a dog, and go round about the city.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888949190668484609",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "15",
    "text": " Let them wander up and down for meat, and grudge if they be not satisfied.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949191036043265",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "16",
    "text": " But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949191398555649",
    "book": "psalms                             ",
    "chapter": "59",
    "verse": "17",
    "text": " Unto thee, O my strength, will I sing: for God is my defence, and the God of my mercy.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]